[
  {
    "quote": "Kritik mungkin saja tanpa solusi, tapi tidak akan ada solusi tanpa kritik",
    "author": "Najwa Shihab",
    "tags": ["kritik", "solusi"]
  },
  {
    "quote": "Siswa niscaya akan haus pengetahuan, ijazah takkan mengakhiri proses pembelajaran",
    "author": "Najwa Shihab",
    "tags": ["siswa", "inspirasi"]
  },
  {
    "quote": "Kita hanya kuat jika kita bersatu, selemah kita terpecah",
    "author": "Albus Dumbledore",
    "tags": ["kuat", "bersatu"]
  },
  {
    "quote": "Tidak mungkin membuat atau meniru cinta",
    "author": "Horace Slughorn",
    "tags": ["cinta", "inspirasi"]
  },
  {
    "quote": "Jangan mengasihani orang mati, Harry. Kasihan yang hidup. Dan di atas segalanya, kasihanilah mereka yang hidup tanpa cinta",
    "author": "Albus Dumbledore",
    "tags": ["cinta", "mati"]
  },
  {
    "quote": "Orang lebih sulit mengatakan apa yang mereka suka daripada apa yang mereka tidak suka",
    "author": "Una",
    "tags": ["orang", "inspirasi"]
  },
  {
    "quote": "Aku bersinar saat sendiri",
    "author": "Jennie Kim",
    "tags": ["mandiri", "solo"]
  },
  {
    "quote": "Tidak ingin menjadi putri, aku tidak ternilai. Bahkan pangeran tidak dalam daftarku.",
    "author": "Jennie Kim",
    "tags": ["mandiri", "women"]
  },
  {
    "quote": "Kurasa tidak ada batasan dalam fashion, kami tidak bilang ini Korea ini Western ini Asia. Fashion sangat international. Makin tidak ada batasan, kurasa saat itulah kau bisa kreatif.",
    "author": "Roseanne Park",
    "tags": ["fashion", "kreatif"]
  },
  {
    "quote": "Semuanya terserah padamu. Meski usiamu sepuluh tahun, kamu masih harus(belajar) membuat keputusan sendiri.",
    "author": "Jennie Kim",
    "tags": ["motivasi", "belajar"]
  },
  {
    "quote": "Jangan pedulikan perkataan orang lain. Kamu cantik.",
    "author": "Una",
    "tags": ["cantik", "inspirasi"]
  },
  {
    "quote": "Setiap orang memiliki standarnya sendiri.",
    "author": "Una",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Semakin keras mereka memperlakukanku, akan aku kutunjukan bahwa aku layak.",
    "author": "Jennie Kim",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Kamu tidak perlu merasa takut dengan apa yang dikatakan oleh orang lain karena kamu tidak akan pernah membuat semua orang bahagia.",
    "author": "Selena Gomez",
    "tags": ["bahagia", "inspirasi"]
  },
  {
    "quote": "Dirimu tidak didefinisikan dari foto di Instagram, jumlah like dan komentar. Itu tidak mendefinisikan.",
    "author": "Selena Gomez",
    "tags": ["instagram", "inspirasi"]
  },
  {
    "quote": "Kamu mencari tahu siapa dirimu dan ada begitu banyak tingkat emosi yang kamu alami. Sebenarnya yang terbaik ketika kamu merasa percaya diri, cantik dan nyaman dengan diri sendiri.",
    "author": "Selena Gomez",
    "tags": ["confident", "cantik"]
  },
  {
    "quote": "Sukses tidak ada artinya jika kamu tidak memiliki orang yang tepat untuk berbagi, kamu hanya akan berakhir kesepian.",
    "author": "Selena Gomez",
    "tags": ["sukses", "kehidupan"]
  },
  {
    "quote": "Jangan pernah melihat ke belakang. Jika Cinderella melihat kebelakang dan mengambil sepatunya, ia tidak akan pernah dipertemukan dengan pangeran.",
    "author": "Selena Gomez",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Ini semua tentang langkah kecil dan mencoba untuk mencari cara secara perlahan, elegan menjadi dewasa.",
    "author": "Selena Gomez",
    "tags": ["elegan", "dewasa"]
  },
  {
    "quote": "Kita hanya memiliki satu kehidupan dan itu sangat berharga, ada banyak hal yang dapat kita lakukan dan ada banyak hal yang harus kami lakukan.",
    "author": "Selena Gomez",
    "tags": ["kehidupan", "belajar"]
  },
  {
    "quote": "Sekarang kita semua terhubung dengan internet, seperti neuron yang ada di otak raksasa.",
    "author": "Stephen Hawking",
    "tags": ["internet", "otak"]
  },
  {
    "quote": "Kita hanya perlu melihat diri kita sendiri untuk melihat bagaimana kehidupan cerdas bisa berkembang menjadi sesuatu yang tidak ingin kita temui.",
    "author": "Stephen Hawking",
    "tags": ["kehidupan", "cerdas"]
  },
  {
    "quote": "Galileo, mungkin lebih dari orang lajang lainnya, bertanggung jawab atas lahirnya sains modern.",
    "author": "Stephen Hawking",
    "tags": ["sains", "lajang"]
  },
  {
    "quote": "Saya menganggap otak sebagai komputer yang akan berhenti bekerja ketika komponennya gagal. Tidak ada surga atau akhirat untuk memecah komputer; itu adalah kisah peri bagi orang-orang yang takut pada kegelapan.",
    "author": "Stephen Hawking",
    "tags": ["otak", "komputer"]
  },
  {
    "quote": "Tak satupun yang bisa menolak ide dari seorang jenius yang lumpuh.",
    "author": "Stephen Hawking",
    "tags": ["jenius", "lumpuh"]
  },
  {
    "quote": "Kecerdasan adalah kemampuan untuk beradaptasi dengan perubahan.",
    "author": "Stephen Hawking",
    "tags": ["cerdas", "adaptasi"]
  },
  {
    "quote": "Lihatlah bintang-bintang dan jangan lihat ke bawah di kaki Anda. Cobalah untuk memahami apa yang Anda lihat, dan tanyakan tentang apa yang membuat alam semesta ada. Penasaran.",
    "author": "Stephen Hawking",
    "tags": ["bintang", "alam"]
  },
  {
    "quote": "Gantungkan cita-cita mu setinggi langit! Bermimpilah setinggi langit. Jika engkau jatuh, engkau akan jatuh di antara bintang-bintang.",
    "author": "Soekarno",
    "tags": ["cita cita", "mimpi"]
  },
  {
    "quote": "Bangsa yang besar adalah bangsa yang menghormati jasa pahlawannya",
    "author": "Soekarno",
    "tags": ["bangsa", "pahlawan"]
  },
  {
    "quote": "Entah bagaimana tercapainya persatuan itu, entah bagaimana rupanya persatuan itu, akan tetapi kapal yang membawa kita ke Indonesia Merdeka itulah Kapal Persatuan adanya.",
    "author": "Soekarno",
    "tags": ["merdeka", "persatuan"]
  },
  {
    "quote": "Kamu boleh pakai hati tapi tolong jangan lupa libatkan otak.",
    "author": "Una",
    "tags": ["sarkas", "hati"]
  },
  {
    "quote": "Hidup bergerak sangat cepat. Jika kamu tidak berhenti dan melihat-lihat sesekali, kamu bisa melewatkannya.",
    "author": "Bueller Day Off",
    "tags": ["kehidupan", "bijak"]
  },
  {
    "quote": "Jika kita tidak melakukan apa yang kita sukai, kita tidak akan ada.",
    "author": "Creed Ii",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Cinta tidak dapat ditemukan di tempat yang tidak ada, juga tidak dapat disembunyikan di tempat yang sebenarnya ada.",
    "author": "Kissing A Fool",
    "tags": ["cinta", "motivasi"]
  },
  {
    "quote": "Jika saya membodohi diri sendiri, siapa yang peduli? Saya tidak takut dengan persepsi siapa pun tentang saya.",
    "author": "Angelina Jolie",
    "tags": ["kehidupan", "confident"]
  },
  {
    "quote": "Jika Anda tidak keluar dari kotak tempat Anda dibesarkan, Anda tidak akan mengerti seberapa besar dunia ini.",
    "author": "Angelina Jolie",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Keragaman kita adalah kekuatan kita. Sungguh hidup yang membosankan dan tidak berguna jika semua orang sama.",
    "author": "Angelina Jolie",
    "tags": ["berbeda", "inspirasi"]
  },
  {
    "quote": "Tidak ada yang harus saya sembunyikan atau pertahankan. Saya akan menjalani hidup saya. Dan ada kalanya orang ingin mencoba menyerang saya, dan saya tidak tahu mengapa, tetapi mereka akan melakukannya. Dan itu tidak apa-apa.",
    "author": "Angelina Jolie",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Kita punya pilihan tentang bagaimana kita mengambil apa yang terjadi pada hidup kita dan apakah kita membiarkannya mengubahnya atau tidak. Kita bisa menjadi termakan oleh kebencian dan kegelapan, atau kita bisa mendapatkan kembali kemanusiaan kita entah bagaimana, atau menerima hal-hal dan belajar sesuatu tentang diri kita sendiri.",
    "author": "Angelina Jolie",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Ada sesuatu tentang kematian yang menghibur. Pikiran bahwa Anda bisa mati besok, membebaskan Anda untuk menghargai hidup Anda sekarang.",
    "author": "Angelina Jolie",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Jika setiap pilihan yang Anda buat berasal dari kejujuran, Anda solid, dan tidak ada yang bisa dikatakan orang tentang Anda yang bisa mengguncang Anda atau mengubah pendapat Anda",
    "author": "Angelina Jolie",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Saya ceroboh, tapi saya bukan pemberontak tanpa alasan.",
    "author": "Angelina Jolie",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Sebuah mimpi hanyalah mimpi sampai kamu memutuskan untuk mewujudkannya.",
    "author": "Harry Styles",
    "tags": ["impian", "motivasi"]
  },
  {
    "quote": "Saya suka hal-hal yang melibatkan skill dan saya suka apa pun yang sedikit menantang.",
    "author": "Harry Styles",
    "tags": ["inspirasi", "bakat"]
  },
  {
    "quote": "Hanya perlu satu detik untuk menyebut seorang gadis gemuk dan dia akan membutuhkan waktu seumur hidup untuk mencoba membuat dirinya kelaparan. Berpikirlah sebelum bertindak.",
    "author": "Harry Styles",
    "tags": ["kehidupan", "bijak"]
  },
  {
    "quote": "Jadilah pencinta. Berikan cinta. Pilih cinta. Cintai semua orang, selalu.",
    "author": "Harry Styles",
    "tags": ["hati", "cinta"]
  },
  {
    "quote": "Setiap orang harus mencintai diri mereka sendiri dan tidak harus berjuang untuk kesempurnaan.",
    "author": "Harry Styles",
    "tags": ["cinta", "kehidupan"]
  },
  {
    "quote": "Kita punya pilihan - hidup atau eksis.",
    "author": "Harry Styles",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Penting untuk menjadi diri sendiri dan bahagia dengan siapa kamu karena itulah yang membuatmu unik.",
    "author": "Harry Styles",
    "tags": ["bijak", "kehidupan"]
  },
  {
    "quote": "Hanya karena kamu memiliki kekurangan, bukan berarti kamu tidak cantik.",
    "author": "Zayn Malik",
    "tags": ["cantik", "kehidupan"]
  },
  {
    "quote": "Jangan pernah biarkan seorang pria membuatmu merasa jelek karena bagaimanapun juga, kamu cantik dengan atau tanpa dia.",
    "author": "Zayn Malik",
    "tags": ["cantik", "confident"]
  },
  {
    "quote": "Hidup itu lucu. Banyak hal berubah, orang berubah, tetapi kamu akan selalu menjadi dirimusendiri, jadi tetaplah setia pada diri sendiri dan jangan pernah mengorbankan siapa dirimu untuk siapa pun.",
    "author": "Zayn Malik",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Mimpi itu seperti bintang. Kamu mungkin tidak akan pernah menyentuh mereka, tetapi jika kamu mengikuti mereka, mereka akan membawamu ke takdirmu.",
    "author": "Liam Payne",
    "tags": ["impian", "motivasi"]
  },
  {
    "quote": "Hal terburuk yang bisa dilakukan seorang anak laki-laki terhadap seorang gadis, secara pribadi, menurut saya, adalah mengabaikannya untuk sementara waktu sementara dia mencintaimu dengan sepenuh hatinya.",
    "author": "Liam Payne",
    "tags": ["bijak", "cinta"]
  },
  {
    "quote": "Menjadi lajang bukan berarti kamu lemah. Itu artinya kamu cukup kuat untuk menunggu apa yang pantas kamu dapatkan.",
    "author": "Niall Horran",
    "tags": ["jomblo", "mandiri"]
  },
  {
    "quote": "Tidak peduli seberapa keras hidup ini, jangan kehilangan harapan.",
    "author": "Zyan Malik",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Cinta begitu kompleks, sulit didefinisikan",
    "author": "Una",
    "tags": ["cinta", "inspirasi"]
  },
  {
    "quote": "Tidak apa sering sakit hati, dilupakan, ditinggalkan. Banyak orang besar lahir dari sakit hati.",
    "author": "Tere Liye",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Isi hari-hari dengan kesempatan baru. Lanjutkan hidup dengan segenap perasaan riang.",
    "author": "Tere Liye",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Menangis tidak selalu simbol lemah tak berdaya. Menangis dalam situasi tertentu justru adalah simbol kekuatan, kesabaran, dan kehormatan.",
    "author": "Tere Liye",
    "tags": ["motivasi", "kehidupan"]
  },
  {
    "quote": "Kalau tidak pernah diberi kepercayaan, kita enggak akan pernah tahu seseorang itu bisa dipercaya atau tidak. Seseorang yang tidak pernah ujian, nggak akan pernah naik kelas. Maka, untuk tahu seseorang sungguh-sungguh, dapat atau tidak dipercaya, berilah ia kepercayaan.",
    "author": "Boy Candra",
    "tags": ["kehidupan", "percaya"]
  },
  {
    "quote": "Seringkali yang mematahkan impian kita adalah kita sendiri. Belum apa-apa, udah meragukan diri. Baru gagal sekali udah kapok mencoba lagi.",
    "author": "Boy Candra",
    "tags": ["kehidupan", "impian"]
  },
  {
    "quote": "Cinta selalu saja misterius. Jangan diburu-buru, atau kau akan merusak jalan ceritanya sendiri.",
    "author": "Tere Liye",
    "tags": ["cinta", "motivasi"]
  },
  {
    "quote": "Cinta adalah perbuatan. Kata-kata dan tulisan indah adalah omong kosong.",
    "author": "Tere Liye",
    "tags": ["cinta", "motivasi"]
  },
  {
    "quote": "Aku harus segera menyibukkan diri. Membunuh dengan tega setiap kali kerinduan itu muncul. Berat sekali melakukannya, karena itu berarti aku harus menikam hatiku setiap detik.",
    "author": "Tere Liye",
    "tags": ["rindu", "hati"]
  },
  {
    "quote": "Jangan pernah jatuh cinta saat hujan. Karena ketika besok lusa kamu patah-hati, setiap kali hujan turun, kamu akan terkenang dengan kejadian menyakitkan itu. Saat orang lain bahagia menatap hujan, kamu justru nelangsa sedih melihat keluar jendela.",
    "author": "Tere Liye",
    "tags": ["cinta", "hujan"]
  },
  {
    "quote": "Maju tidak maju tetep maju",
    "author": "Rahardika Faisal Putra",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Mudah menerima kritik tentang kelemahan diri menunjukkan tingginya derajat keimanan seseorang, sebaliknya orang yang mudah tersinggung atau tidak mau merima kritik dari orang lain menunjukkan rendahnya keimanan seseorang.",
    "author": "Nursodik",
    "tags": ["kritik", "inspirasi"]
  },
  {
    "quote": "Berpikirlah dari belakang, nilai dari kehidupan adalah bagaimana caranya berakhir",
    "author": "Awal Ariansyah",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Kalau tidak pernah diberi kepercayaan, kita enggak akan pernah tahu seseorang itu bisa dipercaya atau tidak. Seseorang yang tidak pernah ujian, nggak akan pernah naik kelas. Maka, untuk tahu seseorang sungguh-sungguh, dapat atau tidak dipercaya, berilah ia kepercayaan.",
    "author": "Boy Candra",
    "tags": ["percaya", "bijak"]
  },
  {
    "quote": "Seringkali yang mematahkan impian kita adalah kita sendiri. Belum apa-apa, udah meragukan diri. Baru gagal sekali udah kapok mencoba lagi.",
    "author": "Boy Candra",
    "tags": ["impian", "inspirasi"]
  },
  {
    "quote": "Berusahalah untuk keluar dari zona nyamanmu karena hadiahnya sepadan.",
    "author": "Rapunzel",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Ingat kamu adalah satu-satunya yang bisa mengisi dunia selama masih ada sinar matahari.",
    "author": "Snow White",
    "tags": ["confident", "inspirasi"]
  },
  {
    "quote": "Jika kamu mengikuti jejak orang asing, kamu akan mempelajari hal-hal yang tidak pernah kamu ketahui sebelumnya.",
    "author": "Pocahontas",
    "tags": ["bijak", "inspirasi"]
  },
  {
    "quote": "Bunga yang mekar dalam kesulitan adalah yang paling langka dan indah dari semua bunga yang ada.",
    "author": "Mulan",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Jika kamu terus percaya, mimpi yang kamu inginkan akan menjadi kenyataan.",
    "author": "Cinderella",
    "tags": ["mimpi", "inspirasi"]
  },
  {
    "quote": "Kamulah yang bisa mengendalikan takdirmu, tak memerlukan sihir untuk melakukannya.",
    "author": "Merida",
    "tags": ["kehidupan", "bijak"]
  },
  {
    "quote": "Hari ini adalah momen spesial yang akan menjadi ingatan di masa depan.",
    "author": "Genie",
    "tags": ["future", "motivasi"]
  },
  {
    "quote": "Menertawakan diri sendiri berarti mencintai dirimu sendiri.",
    "author": "Mickey Mouse",
    "tags": ["confident", "motivasi"]
  },
  {
    "quote": "Kamu tidak punya waktu untuk menjadi penakut. Kamu harus berani dan tampil beda.",
    "author": "Lumiere",
    "tags": ["berani", "confident"]
  },
  {
    "quote": "Kamu lebih berani dari yang kamu yakini, lebih kuat dari yang kamu kira, dan lebih pintar dari yang kamu pikirkan,",
    "author": "Christopher Robin",
    "tags": ["berani", "confident"]
  },
  {
    "quote": "Masa lalu tidak bisa menyakitimu tetapi dari cara melihatnya, kamu bisa lari untuk itu, atau belajar darinya.",
    "author": "Rafiki",
    "tags": ["motivasi", "bijak"]
  },
  {
    "quote": "Melangkah untuk mendapatkan kekuatanmu.",
    "author": "Elsa",
    "tags": ["mandiri", "inspirasi"]
  },
  {
    "quote": "Aku sedang dalam perjalanan. Aku bisa menempuh jarak! Aku tidak peduli seberapa jauh. Entah bagaimana aku akan menjadi kuat, aku tahu. Setiap mil akan bernilai saat ini. Aku akan pergi ke mana saja untuk menemukan tempatku berada.",
    "author": "Hercules",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Satu-satunya cara untuk mendapatkan apa yang kamu inginkan di dunia ini adalah melalui kerja keras.",
    "author": "Tiana Of The Princess And The Frog",
    "tags": ["hardwork", "motivasi"]
  },
  {
    "quote": "Kadang, hidup hanyalah tentang kau berdoa dan melihat mana yang dikabulkan dan mana yang tidak. Pelajaran terberatnya adalah menerima.",
    "author": "Dionisius Dexon",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Lepaskanlah. Maka esok lusa, jika dia adalah cinta sejatimu, dia pasti akan kembali dengan cara mengagumkan. Ada saja takdir hebat yang tercipta untuk kita. Jika dia tidak kembali, maka sederhana jadinya, itu bukan cinta sejatimu.",
    "author": "Tere Liye",
    "tags": ["cinta", "inspirasi"]
  },
  {
    "quote": "Saat kita tertawa, hanya kitalah yang tahu persis apakah tawa itu bahagia atau tidak. Boleh jadi kita sedang tertawa dalam seluruh kesedihan. Orang lain hanya melihat wajah.",
    "author": "Tere Liye",
    "tags": ["kehidupan", "bijak"]
  },
  {
    "quote": "Hidup ini adalah perjalanan panjang dan tidak selalu mulus. Pada hari ke berapa dan pada jam ke berapa, kita tidak pernah tau, rasa sakit apa yang harus kita lalui. Kita tidak tau, kapan hidup akan mebanting kita dalam sekali, membuat terduduk, untuk kemudian memaksa kita mengambil keputusan. Satu, dua keputusan itu membuat bangga, sedangkan sisanya lebih banyak menghasilkan penyesalan.",
    "author": "Tere Liye",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Ketika seseorang tidak memenuhi kriteria kita, bahkan jauh sekali, maka bukan berarti kita tidak bisa menyukainya. Tanyakanlah ke orang tua kita, nenek-kakek kita, pernikahan mereka langgeng, justru karena tetap menyukai seseorang dengan segala kekurangannya.",
    "author": "Tere Liye",
    "tags": ["nikah", "cinta"]
  },
  {
    "quote": "Itu benar, dalam situasi tertentu, dusta bisa menyelamatkan hubungan, dan jujur ternyata menghancurkannya. Tapi tetap saja, pilihlah kejujuran. Maka biarkan sisanya mengalir seperti air, boleh jadi endingnya tetap langgeng dan bahagia.",
    "author": "Tere Liye",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Waktu yang akan menjelaskan dengan baik ketulusan seseorang. Niat baik, dan tujuan-tujuannya. Jika sejatinya memang baik, maka seiring waktu berjalan, akan terlihat semakin terang; sebaliknya, jika hanya topeng, maka seiring waktu berlalu, pasti akan terbuka juga.",
    "author": "Tere Liye",
    "tags": ["bijak", "motivasi"]
  },
  {
    "quote": "Dengan terus melangkah, cepat atau lambat, semua beban kenangan akan tertinggal di belakang.",
    "author": "Tere Liye",
    "tags": ["kenangan", "kehidupan"]
  },
  {
    "quote": "Kejujuran itu seperti cermin. Sekali dia retak, pecah, maka jangan harap dia akan pulih seperti sedia kala. Jangan coba-coba bermain dengan cermin.",
    "author": "Tere Liye",
    "tags": ["kejujuran", "inspirasi"]
  },
  {
    "quote": "Ketika seseorang berhenti menangis karenanya, maka beberapa saat kemudian, tentu saja airmatanya akan kering di pipi, isaknya akan hilang disenyap, seperti tidak ada lagi sisa tangisnya di wajah. Tetapi tangisan itu tetap tertinggal di hati. Kesedihan, rasa sakit, kesendirian, beban yang membekas.",
    "author": "Tere Liye",
    "tags": ["kesedihan", "sendiri"]
  },
  {
    "quote": "Hidup ini tidak seperti novel, yang kita bisa mengulang halaman pertama kapanpun kita mau. Dalam kehidupan nyata, saat sebuah kisah tidak lagi asyik, mulai menyakitkan, kita tidak bisa mengulanginya dari halaman pertama lagi. Tapi tidak mengapa, karena kita selalu bisa membuat bab baru, halaman baru. Selalu bisa.",
    "author": "Tere Liye",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Dosa besar bagi mereka yang pandai berkata-kata tanpa diiringi perbuatan.",
    "author": "Deddy Corbuzier",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Tiada makanan yang lebih baik daripada hasil usaha tangan sendiri.",
    "author": "Deddy Corbuzier",
    "tags": ["inspirasi", "bijak"]
  },
  {
    "quote": "Indonesia bukan tentang darah, Indonesia itu tentang cinta.",
    "author": "Deddy Corbuzier",
    "tags": ["bangsa", "cinta"]
  },
  {
    "quote": "Apabila anda melakukan hal yang anda takutkan, maka rasa takut itu akan hilang.",
    "author": "Deddy Corbuzier",
    "tags": ["takut", "kuat"]
  },
  {
    "quote": "STOP! Mendengarkan cibiran orang lain dan teruslah berkarya.",
    "author": "Deddy Corbuzier",
    "tags": ["berkarya", "motivasi"]
  },
  {
    "quote": "Gunakan akal untuk melihat dan memahami segala sesuatu.",
    "author": "Deddy Corbuzier",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Setiap makhluk ciptaan Tuhan pasti ada gunanya.",
    "author": "Deddy Corbuzier",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Apa yang tidak terlihat bukan berarti tidak ada.",
    "author": "Deddy Corbuzier",
    "tags": ["bijak", "inspirasi"]
  },
  {
    "quote": "Cinta yang sempurna bukan didapat, terkadang dapat dibuat dan dibentuk.",
    "author": "Deddy Corbuzier",
    "tags": ["cinta", "inspirasi"]
  },
  {
    "quote": "Kekurangan adalah kelebihan yang tidak ditampilkan.",
    "author": "Deddy Corbuzier",
    "tags": ["bijak", "bijak"]
  },
  {
    "quote": "Jadilah dirimu sendiri, cintailah dirimu sendiri dan berusahalah agar dirimu lebih baik.",
    "author": "Deddy Corbuzier",
    "tags": ["motivasi", "confident"]
  },
  {
    "quote": "Dalam peperangan dan percintaan segala sesuatu dibenarkan.",
    "author": "Deddy Corbuzier",
    "tags": ["cinta", "inspirasi"]
  },
  {
    "quote": "Terkadang hal yang tersulit dalam hidup kita sebenarnya mudah dipecahkan kalau kita berpikir di luar nalar kita.",
    "author": "Deddy Corbuzier",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Jika kamu ingin mendapat sesuatu dalam hidup, kamu harus belajar untuk kehilangan sesuatu.",
    "author": "Deddy Corbuzier",
    "tags": ["kehidupan", "hilang"]
  },
  {
    "quote": "Cinta itu tidak buta, nafsu yang membuat buta.",
    "author": "Deddy Corbuzier",
    "tags": ["cinta", "inspirasi"]
  },
  {
    "quote": "Kepedulian terhadap diri sendiri mempengaruhi masa depan anda.",
    "author": "Deddy Corbuzier",
    "tags": ["future", "bijak"]
  },
  {
    "quote": "Dewasa itu pintar menyikapi keadaan, bukan menyalahkan keadaan.",
    "author": "Deddy Corbuzier",
    "tags": ["dewasa", "inspirasi"]
  },
  {
    "quote": "Keputusan untuk berpisah adalah anugerah untuk memulai kehidupan yang lebih indah.",
    "author": "Deddy Corbuzier",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Gagal lebih baik dari pada dia. Karena kita gagal mendapatkan kesempatan untuk berhasil,tetapi diam hanya ada suram.",
    "author": "Deddy Corbuzier",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Untuk menjadi orang yang hebat diperlukan pengalaman yang menyakitkan.",
    "author": "Deddy Corbuzier",
    "tags": ["proses", "motivasi"]
  },
  {
    "quote": "Syukurilah kesulitan. Karena terkadang kesulitan mengantar kita pada hasil yang kita bayangkan.",
    "author": "Deddy Corbuzier",
    "tags": ["bersyukur", "bijak"]
  },
  {
    "quote": "Ketika kamυ berhenti mengejar dan bυkan untukmu, maka Tuhan akan mempertemukan kamυ nanti dengan yang terbaik untukmu.",
    "author": "Deddy Corbuzier",
    "tags": ["inspirasi", "bijak"]
  },
  {
    "quote": "Uang tidak bisa membeli kebahagiaan dan kreativitas. Tapi kebahagiaan dan kreativitas jika digabungkan bisa menjadi uang.",
    "author": "Deddy Corbuzier",
    "tags": ["bahagian", "kreatif"]
  },
  {
    "quote": "Ada tiga kunci untuk meraih keberhasilan dalam cinta maupun karier. Yaitu keyakinan, kesungguhan, dan kesabaran.",
    "author": "Deddy Corbuzier",
    "tags": ["cinta", "bijak"]
  },
  {
    "quote": "Manusia tidak dibedakan oleh wajah dan rupa, tetapi dibedakan oleh wajah dan pikiran.",
    "author": "Deddy Corbuzier",
    "tags": ["motivasi", "kejujuran"]
  },
  {
    "quote": "Kerja keras dan konsisten jadi kunci utama.",
    "author": "Deddy Corbuzier",
    "tags": ["hardwork", "inspirasi"]
  },
  {
    "quote": "Orang gagal karena tidak ada plan atau sekadar ikut-ikutan, sehingga tidak punya rasa konsisten karena bukan hal yang disukai.",
    "author": "Deddy Corbuzier",
    "tags": ["kehidupan", "bijak"]
  },
  {
    "quote": "Tidak ada formula untuk sukses dan kreatif, setiap orang punya formula masing-masing.",
    "author": "Deddy Corbuzier",
    "tags": ["sukses", "kreatif"]
  },
  {
    "quote": "Meskipun pengetahuan kalian semua diambil, kalau kalian punya skill, kalian pasti bisa survive.",
    "author": "Deddy Corbuzier",
    "tags": ["motivasi", "bijak"]
  },
  {
    "quote": "Manusia menggunakan rasa, namun logika menjadi penentu kebenaran.",
    "author": "Deddy Corbuzier",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Berdoa dan bekerja seperti halnya perangko dan surat, jika tidak menempel tidak sampai tujuan.",
    "author": "Deddy Corbuzier",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Nakal boleh tapi nakal dalam kreativitas.",
    "author": "Deddy Corbuzier",
    "tags": ["motivasi", "kreatif"]
  },
  {
    "quote": "Jangan hanya belajar dari kesuksesan orang lain, belajar juga dari kegagalan orang lain.",
    "author": "Deddy Corbuzier",
    "tags": ["sukses", "kegagalan"]
  },
  {
    "quote": "Orang sukses adalah orang yang mau mencoba segala sesuatu.",
    "author": "Deddy Corbuzier",
    "tags": ["sukses", "motivasi"]
  },
  {
    "quote": "Sukses bukan hanya dari sekolah, sukses juga bergantung dari kemauan.",
    "author": "Deddy Corbuzier",
    "tags": ["sukses", "motivasi"]
  },
  {
    "quote": "Orang yang sukses adalah orang yang memanipulasi kelemahannya menjadi kelebihan.",
    "author": "Deddy Corbuzier",
    "tags": ["sukses", "motivasi"]
  },
  {
    "quote": "Manusia menggunakan rasa, namun logika menjadi penentu kebenaran.",
    "author": "Deddy Corbuzier",
    "tags": ["rasa", "logika"]
  },
  {
    "quote": "Seniman yang baik bukan orang yang mendengarkan kritik tapi orang yang berkarya.",
    "author": "Deddy Corbuzier",
    "tags": ["kritik", "seniman"]
  },
  {
    "quote": "Ketika anda tahu kunci kegagalan, anda akan tahu kunci kesuksesannya.",
    "author": "Deddy Corbuzier",
    "tags": ["kegagalan", "sukses"]
  },
  {
    "quote": "Jangan hanya belajar dari kesuksesan orang lain, belajar juga dari kegagalan orang lain.",
    "author": "Deddy Corbuzier",
    "tags": ["sukses", "kegagalan"]
  },
  {
    "quote": "Perbedaan suka dan sayang: kalau suka dengan bunganya Anda akan petik. Tapi jika sayang, maka Anda akan siram bunganya.",
    "author": "Deddy Corbuzier",
    "tags": ["suka", "sayang"]
  },
  {
    "quote": "Setiap makhluk hidup mempunyai karakter berbeda yang harus kita pelajari supaya mereka bisa menghargai kita.",
    "author": "Deddy Corbuzier",
    "tags": ["belajar", "hormat"]
  },
  {
    "quote": "Ilmu pengetahuan tanpa agama adalah pincang. Agama tanpa ilmu adalah buta.",
    "author": "Albert Einstein",
    "tags": ["agama", "ilmu"]
  },
  {
    "quote": "Cobalah tidak untuk menjadi seseorang yang sukses, tetapi menjadi seseorang yang bernilai.",
    "author": "Albert Einstein",
    "tags": ["sukses", "inspirasi"]
  },
  {
    "quote": "Usaha pencarian kebenaran dan keindahan merupakan kegiatan yang memberi peluang bagi kita untuk menjadi kanak-kanak sepanjang hayat.",
    "author": "Albert Einstein",
    "tags": ["usaha", "indah"]
  },
  {
    "quote": "Satu-satunya sumber pengetahuan adalah pengalaman.",
    "author": "Albert Einstein",
    "tags": ["kehidupan", "proses"]
  },
  {
    "quote": "Bukan karena saya sangat cerdas, hanya saja karena saya tekun dalam menghadapi permasalahan lebih lama.",
    "author": "Albert Einstein",
    "tags": ["masalah", "cerdas"]
  },
  {
    "quote": "Perdamaian tidak dapat dijaga dengan kekuatan. Hal itu hanya dapat diraih dengan pengertian.",
    "author": "Albert Einstein",
    "tags": ["kekuatan", "definisi"]
  },
  {
    "quote": "Kecerdasan tidak banyak berperan dalam proses penemuan. Ada suatu lompatan dalam kesadaran, sebutlah itu intuisi atau apapun namanya, solusinya muncul begitu saja dan kita tidak tahu bagaimana atau mengapa.",
    "author": "Albert Einstein",
    "tags": ["cerdas", "intuisi"]
  },
  {
    "quote": "Kita tidak dapat menyelesaikan permasalahan kita dengan pemikiran yang sama seperti ketika kita membuat masalah tersebut.",
    "author": "Albert Einstein",
    "tags": ["masalah", "bijak"]
  },
  {
    "quote": "Jika orang menjadi baik karena mereka takut mendapat hukuman atau mengharapkan hadiah, maka mereka berada dalam penyesalan yang besar.",
    "author": "Albert Einstein",
    "tags": ["hukuman", "hadiah"]
  },
  {
    "quote": "Siapa pun yang tidak pernah melakukan kesalahan tidak pernah mencoba sesuatu yang baru.",
    "author": "Albert Einstein",
    "tags": ["kesalahan", "solusi"]
  },
  {
    "quote": "Seni tertinggi guru adalah untuk membangun kegembiraan dalam ekspresi kreatif dan pengetahuan.",
    "author": "Albert Einstein",
    "tags": ["seniman", "bahagian"]
  },
  {
    "quote": "Wanita menikahi pria dengan harapan mereka akan berubah. Pria menikahi wanita karena berharap mereka tak akan berubah. Karena itulah, masing-masing biasanya akan kecewa.",
    "author": "Albert Einstein",
    "tags": ["menikah", "harapan"]
  },
  {
    "quote": "Pengetahuan yang Anda miliki membuat Anda jadi lebih bijaksana dan lebih kuat dari kemunduran, ini berarti bahwa Anda, selamanya, aman dalam kemampuan Anda untuk bertahan hidup.",
    "author": "Jk Rowling",
    "tags": ["kehidupan", "bijaksana"]
  },
  {
    "quote": "Jika Anda ingin tahu seperti apa orang itu, perhatikan baik-baik bagaimana ia memperlakukan bawahannya, bukan kesetaraannya.",
    "author": "Jk Rowling",
    "tags": ["bijaksana", "inspirasi"]
  },
  {
    "quote": "Butuh keberanian besar untuk melawan musuh-musuh kita, tetapi sama kuatnya dengan melawan teman-teman kita.",
    "author": "Jk Rowling",
    "tags": ["berani", "motivasi"]
  },
  {
    "quote": "Bagi pikiran yang terorganisasi dengan baik, kematian hanyalah petualangan besar berikutnya.",
    "author": "Jk Rowling",
    "tags": ["mati", "kehidupan"]
  },
  {
    "quote": "Anda tidak akan pernah benar-benar mengenal diri sendiri, atau kekuatan hubungan Anda, sampai keduanya diuji oleh kesulitan.",
    "author": "Jk Rowling",
    "tags": ["inspirasi", "masalah"]
  },
  {
    "quote": "Hidup itu sulit, dan rumit, dan di luar kendali penuh siapa pun, dan kerendahan hati untuk mengetahui yang akan memungkinkan Anda untuk bertahan hidup dari perubahan-perubahannya.",
    "author": "Jk Rowling",
    "tags": ["kehidupan", "hati"]
  },
  {
    "quote": "Kegagalan berarti melucuti yang tidak penting. Aku berhenti berpura-pura pada diriku sendiri bahwa aku adalah sesuatu selain diriku, dan mulai mengarahkan seluruh energiku untuk menyelesaikan satu-satunya pekerjaan yang penting bagiku. Seandainya aku benar-benar berhasil dalam hal lain, aku mungkin tidak akan pernah menemukan tekad untuk berhasil di satu arena yang aku yakini benar-benar milikku.",
    "author": "Jk Rowling",
    "tags": ["kegagalan", "kehidupan"]
  },
  {
    "quote": "Anak muda tidak bisa tahu bagaimana usia berpikir dan merasakan. Tetapi orang-orang tua bersalah jika mereka lupa bagaimana menjadi muda.",
    "author": "Jk Rowling",
    "tags": ["muda", "inspirasi"]
  },
  {
    "quote": "Mati rasa sakit untuk sementara waktu akan membuatnya lebih buruk ketika Anda akhirnya merasakannya.",
    "author": "Jk Rowling",
    "tags": ["mati", "kehidupan"]
  },
  {
    "quote": "Perbedaan kebiasaan dan bahasa tidak ada artinya sama sekali jika tujuan kita identik dan hati kita terbuka.",
    "author": "Jk Rowling",
    "tags": ["hati", "kehidupan"]
  },
  {
    "quote": "Menurut saya, satu-satunya hal terbesar yang diberikan uang kepada saya dan jelas seperti latar belakang saya sebagai seorang ibu tunggal.",
    "author": "Jk Rowling",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Mulailah dengan menuliskan hal-hal yang kau ketahui. Tulislah tentang pengalaman dan perasaanmu sendiri.",
    "author": "Jk Rowling",
    "tags": ["usaha", "motivasi"]
  },
  {
    "quote": "Buku itu seperti cermin: kalau yang berkaca padanya adalah seorang yang bodoh, engkau tak bisa berharap yang terpantul adalah seorang yang jenius.",
    "author": "Jk Rowling",
    "tags": ["jenius", "motivasi"]
  },
  {
    "quote": "Anda harus siap untuk terkadang sesekali memencet nada yang salah, atau beberapa kali. Itu hanyalah bagian dari proses belajar. Banyak membaca sangatlah menolong. Baca semua yang dapat Anda baca.",
    "author": "Jk Rowling",
    "tags": ["membaca", "motivasi"]
  },
  {
    "quote": "Ketidakpedulian dan kelalaian sering kali lebih merusak daripada ketidaksukaan.",
    "author": "Jk Rowling",
    "tags": ["inspirasi", "kehidupan"]
  },
  {
    "quote": "Internet telah menjadi anugerah dan kutukan bagi para remaja.",
    "author": "Jk Rowling",
    "tags": ["internet", "remaja"]
  },
  {
    "quote": "Internet telah menjadi anugerah dan kutukan bagi para remaja.",
    "author": "Jk Rowling",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Kemiskinan memberikan rasa takut, dan stres, dan terkadang depresi; itu berarti seribu penghinaan kecil dan kesulitan. Memanjat keluar dari kemiskinan dengan usaha Anda sendiri, itu memang sesuatu yang bisa membuat Anda bangga, tapi kemiskinan itu sendiri hanya romantisasi oleh orang bodoh.",
    "author": "Jk Rowling",
    "tags": ["miskin", "kehidupan"]
  },
  {
    "quote": "Pada akhirnya nanti, semua yang pernah hilang atau diambil dari diri kita akan kembali lagi kepada kita, walaupun dengan cara yang tidak pernah kita duga.",
    "author": "Jk Rowling",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Kau orang yang lemah. Kau tidak akan pernah tahu cinta atau persahabatan. Dan aku merasa kasihan padamu.",
    "author": "Jk Rowling",
    "tags": ["cinta", "sahabat"]
  },
  {
    "quote": "Mustahil untuk hidup tanpa gagal pada sesuatu kecuali Anda hidup dengan sangat hati-hati sehingga Anda mungkin tidak hidup sama sekali, dalam hal ini, Anda gagal secara default.",
    "author": "Jk Rowling",
    "tags": ["kegagalan", "kehidupan"]
  },
  {
    "quote": "Saya ingin dikenang sebagai seseorang yang melakukan yang terbaik dengan bakat yang dimiliki.",
    "author": "Jk Rowling",
    "tags": ["bakat", "motivasi"]
  },
  {
    "quote": "Kita tidak membutuhkan sihir untuk mengubah dunia, kita sudah membawa semua kekuatan yang kita butuhkan di dalam diri kita sendiri: kita memiliki kekuatan untuk membayangkan lebih baik.",
    "author": "Jk Rowling",
    "tags": ["kekuatan", "motivasi"]
  },
  {
    "quote": "Saya tidak pernah merasa malu karena depresi. Tak pernah. Apa yang harus malu? Saya melewati masa-masa sulit dan saya cukup bangga bahwa saya dapat keluar dari itu.",
    "author": "Jk Rowling",
    "tags": ["depresi", "kehidupan"]
  },
  {
    "quote": "Sangat mungkin untuk menjalani kehidupan yang sangat bermoral tanpa kepercayaan kepada Tuhan, dan saya pikir sangat mungkin untuk menjalani kehidupan yang dipenuhi dengan kesalahpahaman dan percaya kepada Tuhan.",
    "author": "Jk Rowling",
    "tags": ["percaya", "kehidupan"]
  },
  {
    "quote": "Kurasa tidak ada salahnya membiarkan seorang anak berkhayal. Sebenarnya, saya pikir untuk menghentikan orang berkhayal adalah hal yang sangat merusak.",
    "author": "Jk Rowling",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Inilah pilihan kita yang menunjukkan apa yang sebenarnya kita, jauh lebih banyak daripada kemampuan kita.",
    "author": "Jk Rowling",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Jika Anda ingin tahu seperti apa pria itu, perhatikan baik-baik bagaimana dia memperlakukan inferiornya, bukan persamaannya.",
    "author": "Jk Rowling",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Teruslah bermimpi, teruslah bermimpi, bermimpilah selama engkau dapat bermimpi! Bila tiada bermimpi, apakah jadinya hidup! Kehidupan yang sebenarnya kejam.",
    "author": "Kartini",
    "tags": ["impian", "kehidupan"]
  },
  {
    "quote": "Gadis yang pikirannya sudah dicerdaskan, pemandangannya sudah diperluas, tidak akan sanggup lagi hidup di dalam dunia nenek moyangnya.",
    "author": "Kartini",
    "tags": ["kehidupan", "cerdas"]
  },
  {
    "quote": "Banyak hal yang bisa menjatuhkanmu. Tapi satu-satunya hal yang benar-benar dapat menjatuhkanmu adalah sikapmu sendiri.",
    "author": "Kartini",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Seorang perempuan yang mengorbankan diri untuk orang lain, dengan segala rasa cinta yang ada dalam hatinya, dengan segala bakti, yang dapat diamalkannya, itulah perempuan yang patut disebut sebagai \"ibu\" dalam arti sebenarnya.",
    "author": "Kartini",
    "tags": ["cinta", "ibu"]
  },
  {
    "quote": "Jangan pernah menyerah jika kamu masih ingin mencoba. Jangan biarkan penyesalan datang karena kamu selangkah lagi untuk menang.",
    "author": "Kartini",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Alangkah besar bedanya bagi masyarakat Indonesia bila kaum perempuan dididik baik-baik. Dan untuk keperluan perempuan itu sendiri, berharaplah kami dengan harapan yang sangat supaya disediakan pelajaran dan pendidikan, karena inilah yang akan membawa behagia baginya.",
    "author": "Kartini",
    "tags": ["bangsa", "edukasi"]
  },
  {
    "quote": "Tiada awan di langit yang tetap selamanya. Tiada mungkin akan terus-menerus terang cuaca. Sehabis malam gelap gulita lahir pagi membawa keindahan. Kehidupan manusia serupa alam.",
    "author": "Kartini",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Terkadang, kesulitan harus kamu rasakan terlebih dulu sebelum kebahagiaan yang sempurna datang kepadamu.",
    "author": "Kartini",
    "tags": ["kesulitan", "bahagian"]
  },
  {
    "quote": "Lebih banyak kita maklum, lebih kurang rasa dendam dalam hati kita. Semakin adil pertimbangan kita dan semakin kokoh dasar rasa kasih sayang. Tiada mendendam, itulah bahagia.",
    "author": "Kartini",
    "tags": ["keadilan", "bahagian"]
  },
  {
    "quote": "Tak peduli seberapa keras kamu mencoba, kamu tak akan pernah bisa menyangkal apa yang kamu rasa. Jika kamu memang berharga di mata seseorang, tak ada alasan baginya untuk mencari seorang yang lebih baik darimu.",
    "author": "Kartini",
    "tags": ["inspirasi", "hati"]
  },
  {
    "quote": "Dan biarpun saya tiada beruntung sampai ke ujung jalan itu, meskipun patah di tengah jalan, saya akan mati dengan merasa berbahagia, karena jalannya sudah terbuka dan saya ada turut membantu mengadakan jalan yang menuju ke tempat perempuan Bumiputra merdeka dan berdiri sendiri.",
    "author": "Kartini",
    "tags": ["bahagian", "kehidupan"]
  },
  {
    "quote": "Saat membicarakan orang lain Anda boleh saja menambahkan bumbu, tapi pastikan bumbu yang baik.",
    "author": "Kartini",
    "tags": ["bijak", "inspirasi"]
  },
  {
    "quote": "Sampai kapanpun, kemajuan perempuan itu ternyata menjadi faktor penting dalam peradaban bangsa.",
    "author": "Kartini",
    "tags": ["wanita", "motivasi"]
  },
  {
    "quote": "Ibu adalah pusat kehidupan rumah tangga. Kepada mereka dibebankan tugas besar mendidik anak-anaknya, pendidikan akan membentuk budi pekertinya.",
    "author": "Kartini",
    "tags": ["ibu", "belajar"]
  },
  {
    "quote": "Agama memang menjauhkan kita dari dosa, tapi berapa banyak dosa yang kita lakukan atas nama agama.",
    "author": "Kartini",
    "tags": ["agama", "kehidupan"]
  },
  {
    "quote": "Sepanjang hemat kami, agama yang paling indah dan paling suci ialah Kasih Sayang. Dan untuk dapat hidup menurut perintah luhur ini, haruskah seorang mutlak menjadi Kristen? Orang Buddha, Brahma, Yahudi, Islam, bahkan orang kafir pun dapat hidup dengan kasih sayang yang murni.",
    "author": "Kartini",
    "tags": ["agama", "kasih"]
  },
  {
    "quote": "Karena ada bunga mati, maka banyaklah buah yang tumbuh, demikianlah pula dalam hidup manusia, bukan? Karena ada angan-angan muda mati, kadang-kadang timbullah angan-angan lain yang lebih sempurna, yang boleh menjadikan buah.",
    "author": "Kartini",
    "tags": ["kehidupan", "muda"]
  },
  {
    "quote": "Tidak ada sesuatu yang lebih menyenangkan, selain menimbulkan senyum di wajah orang lain, terutama wajah yang kita cintai.",
    "author": "Kartini",
    "tags": ["cinta", "orang"]
  },
  {
    "quote": "Jangan kau katakan saya tidak dapat, tetapi katakan saya mau.",
    "author": "Kartini",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Bagi saya hanya ada dua macam keningratan: keningratan pikiran dan keningratan budi. Tidak ada yang lebih gila dan bodoh menurut persepsi saya daripada melihat orang, yang membanggakan asal keturunannya. Apakah berarti sudah beramal soleh, orang yang bergelar Graaf atau Baron? Tidak dapat mengerti oleh pikiranku yang picik ini.",
    "author": "Kartini",
    "tags": ["inspirasi", "kehidupan"]
  },
  {
    "quote": "Saat suatu hubungan berakhir, bukan berarti orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti.",
    "author": "Kartini",
    "tags": ["cinta", "kesedihan"]
  },
  {
    "quote": "Adakah yang lebih hina, daripada bergantung kepada orang lain?",
    "author": "Kartini",
    "tags": ["kehidupan", "intuisi"]
  },
  {
    "quote": "Kita semua membutuhkan seseorang yang menerimamu apa adanya tepat saat kau membutuhkannya, teman yang bersedia mendengarkanmu bercerita baik suka maupun duka, juga beberapa orang yang selalu dapat memahamimu. Dan, teruntuk seseorang yang memberikan semangat dikala redup. Yang mendorong saya untuk terus melangkah maju. Yang selalu berusaha tetap disamping saya bagaimanapun keadaan saya. . _Terima kasih banyak",
    "author": "Yol",
    "tags": ["teman", "sahabat"]
  },
  {
    "quote": "Beritahu tubuhmu, kau butuh apa, dan kau teruntuk siapa. Lepaskan yang kau rasa bukan. Jangan gegabah, jangan berlarut, dunia tak selamanya mendukungmu.",
    "author": "Trees",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Tak masalah jika sesekali harus jatuh, agar bisa merasakan indahnya bangkit.",
    "author": "Dewi Parliyah",
    "tags": ["motivasi", "bangkit"]
  },
  {
    "quote": "Kalau bisa nyaman dengan yang dekat, mengapa harus cari yang jauh. Eaaak",
    "author": "Dewi Parliyah",
    "tags": ["cinta", "nyaman"]
  },
  {
    "quote": "Perlu kita tau bahwa semua orang adalah pejuang dan pemeran utama dalam skenario hidup mereka masing-masing. Kita tidak tau seberapa kerasnya mereka berjuang, bertahan bahkan menahan semuanya sampai pada hari ini. Tak sedikitpun dari kita memiliki hak untuk mengecap jelek mereka tanpa tau cerita hidup mereka sebenarnya seperti apa. So, let's look in the mirror first before talking badly about other people.",
    "author": "Yol",
    "tags": ["kehidupan", "juang"]
  },
  {
    "quote": "Sebenarnya bukan harimu yang buruk, namun fikiran dan moodmu yang kurang baik. Cobalah sesekali keluar dan mencari seseorang untuk kau ajak bicara, seperti aku misalnya. . ^__^",
    "author": "Yol",
    "tags": ["teman", "bijaksana"]
  },
  {
    "quote": "Semuanya takkan pernah bisa terlihat jelas sampai semuanya benar-benar selesai.",
    "author": "Yol",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Mendidik seorang pria sama dengan mendidik anak manusia. Tapi mendidik seorang wanita sama dengan mendidik sebuah keluarga.",
    "author": "Cak Lontong",
    "tags": ["inspirasi", "keluarga"]
  },
  {
    "quote": "Lebih baik diam dan kelihatan bodoh daripada banyak bicara dan bodohnya lebih kelihatan.",
    "author": "Cak Lontong",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Membaca setengah jam per hari itu sama dengan membaca 30 menit per hari.",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Salah satu pedagang kaki lima yang membuat anda terbelalak adalah. . . Ternyata pedagang kaki lima itu kakinya hanya dua.",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Anda percaya dengan cinta? Betul, yang membuat Anda bisa tertawa dan yang membuat Anda tadi seakan-akan ingin menangis itu karena cinta. Saya pun berdiri di sini karena…. Uang.",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Jika kamu takut merasakan sakit hati saat diputuskan pacar, lebih baik kamu putus duluan sebelum jadian.",
    "author": "Cak Lontong",
    "tags": ["hati", "inspirasi"]
  },
  {
    "quote": "Ada tips agar hidup anda menjadi ringan yaitu pasrah. Saya pasrahkan anak saya kepada mertua saya, dan hidup saya menjadi ringan.",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Yang mau kuliah jangan sampai salah ambil jurusan. Misalnya anda ingin kuliah di UI, jangan ambil jurusan Pulogadung.",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Janganlah jadi orang bermuka dua, tapi carilah kawan bermuka dua. Saat kamu kehilangan muka, bisa pinjam satu ke kawanmu.",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Mau gagal, mau sukses itu tidak penting yang penting berhasil.",
    "author": "Cak Lontong",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Saya tidak suka sama orang yang sok tau, banyak ngomong tapi gak ngerti. Makanya saya diam, supaya saya tidak membenci diri saya sendiri.",
    "author": "Cak Lontong",
    "tags": ["inspirasi", "humor"]
  },
  {
    "quote": "Anda takut berbuat baik, maka Anda temannya setan.",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Sehat itu sederhana. Kuncinya cuma satu: Jangan sakit!",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Alhamdulillah, kemarin baru saja punya Facebook, walaupun cuma Facebook bekas.",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Sebenarnya jomblo itu bukan tidak laku,hanya sekadar tidak ada yang mau. Salam jomblo.",
    "author": "Cak Lontong",
    "tags": ["jomblo", "humor"]
  },
  {
    "quote": "Ternyata Minggu malam itu bisa juga disebut dengan malam Senin.",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Sudah dapat dipastikan kalau yang berpuasa tidak makan dan tidak minum. Sedangkan yang tidak makan dan tidak minum pasti mereka sedang berpuasa.",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Yang namaya manusia itu kan tempatnya salah, nggak sempurna. Tidak ada gading yang tak retak. Maka dari itu, saya atas nama keluarga besar gajah mohon maaf, karena tak mampu memberikan gading yang tak retak.",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Jangan mengarungi lautan, karena karung lebih cocok untuk beras.",
    "author": "Cak Lontong",
    "tags": ["humor", "jenaka"]
  },
  {
    "quote": "Perubahan terjadi karena orang biasa melakukan hal yang luar biasa.",
    "author": "Barack Obama",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Tidak ada alasan untuk tidak mencoba.",
    "author": "Barack Obama",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Antusiasme menutupi sejumlah kekurangan.",
    "author": "Barack Obama",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Pernahkah Anda memperhatikan bahwa jika ada cara yang sulit dan cara yang mudah, Anda selalu memilih cara yang sulit? Menurutmu kenapa begitu?",
    "author": "Barack Obama",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Jika Anda berjalan di jalan yang benar dan Anda bersedia untuk terus berjalan, pada akhirnya Anda akan membuat kemajuan.",
    "author": "Barack Obama",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Uang bukan satu-satunya jawaban, tapi itu membuat perbedaan.",
    "author": "Barack Obama",
    "tags": ["uang", "perbedaan"]
  },
  {
    "quote": "Pada akhirnya, keadaan hidup Anda - seperti apa penampilan Anda, dari mana asal Anda, berapa banyak uang yang Anda miliki, apa yang Anda alami di rumah - semua itu bukan alasan.",
    "author": "Barack Obama",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Kita tahu bahwa pertarungan di depan akan sangat panjang, tetapi selalu ingat bahwa rintangan apa pun yang ada di jalan kita, tidak ada yang dapat menghalangi jalan atas jutaan orang yang menyuarakan perubahan.",
    "author": "Barack Obama",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Cara terbaik untuk tidak merasa putus asa adalah bangkit dan melakukan sesuatu.",
    "author": "Barack Obama",
    "tags": ["putus asa", "motivasi"]
  },
  {
    "quote": "Apa yang didapat dari momen ini bukan ditentukan apakah kita bisa duduk bersama malam ini, tetapi apakah kita bisa ke kantor bersama, esok hari.",
    "author": "Barack Obama",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Setiap orang dari Anda memiliki sesuatu yang Anda kuasai. Setiap orang dari Anda memiliki sesuatu untuk ditawarkan.",
    "author": "Barack Obama",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Dalam menghadapi rintangan yang mustahil, orang-orang yang mencintai negara ini dapat mengubahnya.",
    "author": "Barack Obama",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Anda tidak bisa membiarkan kegagalan Anda mendefinisikan Anda. Anda harus membiarkan kegagalan Anda mengajari Anda.",
    "author": "Barack Obama",
    "tags": ["kegagalan", "berani"]
  },
  {
    "quote": "Kebebasan beragama tidak berarti Anda dapat memaksa orang lain untuk hidup dengan keyakinan Anda sendiri.",
    "author": "Barack Obama",
    "tags": ["agama", "kehidupan"]
  },
  {
    "quote": "Jangan menunggu hal-hal baik terjadi pada Anda. Jika Anda pergi keluar dan membuat beberapa hal baik terjadi, Anda akan memenuhi dunia dengan harapan, Anda akan mengisi diri Anda dengan harapan.",
    "author": "Barack Obama",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Harapan adalah hal di dalam diri kita yang menegaskan, terlepas dari semua bukti yang bertentangan, bahwa sesuatu yang lebih baik menunggu kita jika kita memiliki keberanian untuk meraihnya, dan bekerja untuknya, dan untuk memperjuangkannya.",
    "author": "Barack Obama",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Saya terinspirasi oleh orang-orang yang saya temui dalam perjalanan saya - mendengar cerita mereka, melihat kesulitan yang mereka atasi, optimisme dan kesopanan mendasar mereka.",
    "author": "Barack Obama",
    "tags": ["inspirasi", "kehidupan"]
  },
  {
    "quote": "Harapan bukanlah optimisme buta. Itu tidak mengabaikan besarnya tugas di depan atau hambatan yang menghadang kita. Itu tidak duduk di pinggir lapangan atau melalaikan pertarungan.",
    "author": "Barack Obama",
    "tags": ["harapan", "inspirasi"]
  },
  {
    "quote": "Penting untuk memastikan bahwa kita berbicara satu sama lain dengan cara yang menyembuhkan, bukan dengan cara yang melukai.",
    "author": "Barack Obama",
    "tags": ["bijak", "motivasi"]
  },
  {
    "quote": "Saat kita bernapas, kita akan berharap.",
    "author": "Barack Obama",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Tidak ada yang bisa menghalangi kekuatan jutaan suara yang menyerukan perubahan.",
    "author": "Barack Obama",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Mungkin terlihat suram malam ini, namun jika kita terus berpegang pada harapan, hari esok akan menjadi lebih cerah.",
    "author": "Barack Obama",
    "tags": ["harapan", "kehidupan"]
  },
  {
    "quote": "Perubahan tidak pernah cepat. Perubahan tidak pernah sederhana atau tanpa kontroversi. Perubahan tergantung pada kegigihan. Perubahan memerlukan ketetapan hati.",
    "author": "Barack Obama",
    "tags": ["kegigihan", "motivasi"]
  },
  {
    "quote": "Di mana Anda sekarang tidak harus menentukan di mana Anda akan berakhir.",
    "author": "Barack Obama",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Harapan adalah keyakinan bahwa takdir tidak akan ditulis untuk kita, tetapi oleh kita - oleh pria dan wanita yang tidak puas dengan dunia apa adanya, yang memiliki keberanian untuk membuat kembali dunia sebagaimana mestinya.",
    "author": "Barack Obama",
    "tags": ["harapan", "kehidupan"]
  },
  {
    "quote": "Jangan bilang kita tidak bisa berubah. Ya kita bisa. Ya, kita bisa berubah. Ya, kita bisa.",
    "author": "Barack Obama",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Masing-masing dari kita berhak mendapatkan kebebasan untuk mengejar kebahagiaan versi kita sendiri. Tidak ada yang pantas untuk diganggu.",
    "author": "Barack Obama",
    "tags": ["bahagian", "kebebasan"]
  },
  {
    "quote": "Harapan - harapan dalam menghadapi kesulitan. Harapan di tengah ketidakpastian. Keberanian harapan! Pada akhirnya, itulah anugerah terbesar Tuhan bagi kita - kepercayaan pada hal-hal yang tidak terlihat, keyakinan bahwa ada hari-hari yang lebih baik di depan.",
    "author": "Barack Obama",
    "tags": ["harapan", "motivasi"]
  },
  {
    "quote": "Orang-orang di bumi dapat tinggal bersama dalam damai. Kita tahu bahwa itu adalah visi Tuhan. Sekarang hal tersebut merupakan tugas kita di bumi.",
    "author": "Barack Obama",
    "tags": ["mandiri", "inspirasi"]
  },
  {
    "quote": "Masing-masing dari kita berhak mendapatkan kebebasan untuk mengejar kebahagiaan versi kita sendiri. Tidak ada yang pantas untuk diganggu.",
    "author": "Barack Obama",
    "tags": ["kebebasan", "bahagian"]
  },
  {
    "quote": "Membaca itu penting. Jika Anda tahu cara membaca, maka seluruh dunia terbuka untuk Anda.",
    "author": "Barack Obama",
    "tags": ["motivasi", "membaca"]
  },
  {
    "quote": "Jika Anda telah sukses, ada satu orang hebat di suatu tempat dalam hidupmu. Dan ia adalah gurumu.",
    "author": "Barack Obama",
    "tags": ["sukses", "bijak"]
  },
  {
    "quote": "Anda mungkin terkunci di dunia yang bukan buatan Anda sendiri, tetapi Anda masih memiliki klaim tentang bagaimana dunia itu terbentuk. Anda masih memiliki tanggung jawab.",
    "author": "Barack Obama",
    "tags": ["bijak", "inspirasi"]
  },
  {
    "quote": "Saya pikir ketika Anda menyebarkan kekayaan di sekitar Anda, itu baik untuk semua orang.",
    "author": "Barack Obama",
    "tags": ["bersyukur", "kekuatan"]
  },
  {
    "quote": "Idak ada yang menulis takdir Anda untuk Anda, Anda menulis takdir Anda sendiri. Anda membuat masa depan Anda sendiri.",
    "author": "Barack Obama",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Ada orang di dunia yang hanya memikirkan diri mereka sendiri. Mereka tidak peduli apa yang terjadi pada orang lain selama mereka mendapatkan apa yang mereka inginkan.",
    "author": "Barack Obama",
    "tags": ["kehidupan", "orang"]
  },
  {
    "quote": "Yang bisa kita lakukan adalah menjalani hidup kita sebaik mungkin dengan tujuan, cinta, dan sukacita.",
    "author": "Barack Obama",
    "tags": ["cinta", "bahagian"]
  },
  {
    "quote": "Sabar itu nggak ada batasnya, kalau ada batasnya berarti gak sabar. Sejarah lama kita sebagai bangsa memang sangat menarik. Rasa tertarik itu timbul dari kenyataan bahwa yang ditulis sering tidak sama dengan yang terjadi.",
    "author": "Gus Dur",
    "tags": ["inspirasi", "kehidupan"]
  },
  {
    "quote": "Islam datang bukan untuk mengubah budaya leluhur kita jadi budaya Arab. Bukan untuk aku jadi ana, sampeyan jadi antum, sedulur jadi akhi. Kita pertahankan milik kita, kita harus filtrasi budayanya, tapi bukan ajarannya.",
    "author": "Gus Dur",
    "tags": ["agama", "budaya"]
  },
  {
    "quote": "Demokrasi harus berlandaskan kedaulatan hukum dan persamaan setiap warga negara tanpa mebedakan latar belakang ras, suku agama dan asal muasal, di muka-undang-undang.",
    "author": "Gus Dur",
    "tags": ["hukum", "demokrasi"]
  },
  {
    "quote": "Jika kita muslim terhormat, maka kita akan berpuasa dengan menghormati orang yang tidak berpuasa.",
    "author": "Gus Dur",
    "tags": ["agama", "puasa"]
  },
  {
    "quote": "Kalau Anda tidak ingin dibatasi, janganlah Anda membatasi. Kita sendirilah yang harusnya tahu batas kita masing - masing.",
    "author": "Gus Dur",
    "tags": ["hormat", "bijak"]
  },
  {
    "quote": "Keberhasilan pemimpin diukur dari kemampuan mereka dalam mensejahterakan umat yang mereka pimpin.",
    "author": "Gus Dur",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Semakin tinggi martabat manusia yang menjadi pemeluknya maka semakin tinggi pula martabat agama itu sendiri.",
    "author": "Gus Dur",
    "tags": ["agama", "bijak"]
  },
  {
    "quote": "Mari kita bangun bangsa dan hindarkan dari pertikaian yang sering terjadi dalam sejarah, inilah tugas kesejarahan kita yang tidak boleh kita lupa.",
    "author": "Gus Dur",
    "tags": ["bangsa", "bijak"]
  },
  {
    "quote": "Yang lebih penting dari politik adalah kemanusiaan.",
    "author": "Gus Dur",
    "tags": ["politik", "manusia"]
  },
  {
    "quote": "Menyesali nasib tidak akan mengubah keadaan. Terus berkarya dan bekerjalah yang membuat kita berharga.",
    "author": "Gus Dur",
    "tags": ["berkarya", "hardwork"]
  },
  {
    "quote": "Al-Quran sudah menetapkan agama yang benar di sisi Allah adalah Islam. Namun tidak berarti negara tidak boleh memberikan perlakuan yang sama kepada semua agama.",
    "author": "Gus Dur",
    "tags": ["agama", "bijak"]
  },
  {
    "quote": "Tuhan tidak perlu di bela karena DIA yang Maha Kuasa.",
    "author": "Gus Dur",
    "tags": ["ketuhanan", "bijak"]
  },
  {
    "quote": "Memuliakan manusia berarti memuliakan penciptanya, merendahkan dan menistakan manusia berarti merendahkan dan menistakan penciptanya.",
    "author": "Gus Dur",
    "tags": ["manusia", "ketuhanan"]
  },
  {
    "quote": "Agama mengajarkan pesan-pesan damai dan ekstremis memutar balikannya.",
    "author": "Gus Dur",
    "tags": ["agama", "kehidupan"]
  },
  {
    "quote": "Tergantung pemerintah. Kalau pemerintah campur tangan terus dalam segala hal yang terjadi, adalah kami tidak ada jalan lain adalah membisikkan pada para pemilih golput aja bareng-bareng.",
    "author": "Gus Dur",
    "tags": ["politik", "pemimpin"]
  },
  {
    "quote": "Bukankah dengan demikian menjadi jelas bagi kita bahwa menerima perbedaan pendapat dan asal muasal bukanlah tanda kelemahan melainkan awal dari kekuatan.",
    "author": "Gus Dur",
    "tags": ["perbedaan", "kekuatan"]
  },
  {
    "quote": "Mari kita tanya dalam hati kita, apakah kita ini berjuang untuk suatu kepentingan yang besar yaitu kedamaian dan keutuhan NKRI.",
    "author": "Gus Dur",
    "tags": ["bangsa", "juang"]
  },
  {
    "quote": "Pemahaman apa pun yang berbeda apalagi bertentangan bisa menjadi bibit - bibit perpecahan apalagi bertentangan, bisa menjadi bibit-bibit - bibit perpecahan dan persatuan bangsa.",
    "author": "Gus Dur",
    "tags": ["motivasi", "bangsa"]
  },
  {
    "quote": "Kalau ingin melakukan perubahan jangan tunduk terhadap kenyataan, asalkan kau yakin di jalan yang benar maka lanjutkan.",
    "author": "Gus Dur",
    "tags": ["berani", "kekuatan"]
  },
  {
    "quote": "Perpustakaan adalah tempat untuk memenuhi dahaga ilmu pengetahuan.",
    "author": "Gus Dur",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Tidak ada jabatan di dunia ini yang perlu dipertahankan mati-matian.",
    "author": "Gus Dur",
    "tags": ["kehidupan", "bijak"]
  },
  {
    "quote": "Guru spiritual saya adalah realitas. Dan guru realitas saya adalah spiritualitas.",
    "author": "Gus Dur",
    "tags": ["spiritual", "agama"]
  },
  {
    "quote": "Demokrasi harus berlandaskan kedaulatan hukum dan persamaan setiap warga negara tanpa membeda-bedakan.",
    "author": "Gus Dur",
    "tags": ["hukum", "demokrasi"]
  },
  {
    "quote": "Agama jangan jauh dari kemanusiaan.",
    "author": "Gus Dur",
    "tags": ["agama", "manusia"]
  },
  {
    "quote": "Saya tidak khawatir dengan dominasi minoritas. Itu lahir karena kita yang sering merasa minder.",
    "author": "Gus Dur",
    "tags": ["minoritas", "inspirasi"]
  },
  {
    "quote": "Saya tidak berbicara dengan kata mungkin.",
    "author": "Gus Dur",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Keutuhan negara hanya akan tercapai kalu ia memberikan perlakuan yang sama di muka hukum.",
    "author": "Gus Dur",
    "tags": ["hukum", "bangsa"]
  },
  {
    "quote": "Terlalu banyak orang-orang Islam yang gagal dalam mencerna Islam, yang mengajarkan untuk berbelas kasih terhadap sesama dan mengerti sistem norma mereka, mengetahui bahwa ini di toleransi oleh Islam sebagai sebuah agama.",
    "author": "Gus Dur",
    "tags": ["agama", "kehidupan"]
  },
  {
    "quote": "Pertanyaan dasarnya adalah, sanggupkah kita sebagai bangsa mengembangkan sikap meninggikan kepentingan bersama itu dan mengalahkan kepentingan pribadi para pemimpin bangsa kita?",
    "author": "Gus Dur",
    "tags": ["spiritual", "pahlawan"]
  },
  {
    "quote": "Dalam hidup nyata dan dalam perjuangan yang tak mudah, kita bukan tokoh dongeng dan mitos yang gagah berani dan penuh sifat kepahlawanan.",
    "author": "Gus Dur",
    "tags": ["juang", "kehidupan"]
  },
  {
    "quote": "Dengan lelucon, kita bisa sejenak melupakan kesulitan hidup. Dengan humor, pikiran kita jadi sehat.",
    "author": "Gus Dur",
    "tags": ["kehidupan", "humor"]
  },
  {
    "quote": "Bukankah masalah ketuhanan memang rumit? Mungkin sengaja dibuat rumit oleh Tuhan, agar kita tertuntut untuk senantiasa berada dalam upaya pencarian hakikat-Nya, walaupun itu tidak akan pernah tercapai. Upayanya yang penting, bukan tercapainya hasil mutlak.",
    "author": "Gus Dur",
    "tags": ["ketuhanan", "manusia"]
  },
  {
    "quote": "Tidak penting apapun agamamu atau suku mu, kalo kamu bisa melakukan sesuatu yang baik untuk semua orang, karena orang tidak pernah tanya apa agamamu.",
    "author": "Gus Dur",
    "tags": ["agama", "inspirasi"]
  },
  {
    "quote": "Negara ini paling kaya di dunia, tetapi sekarang jadi paling melarat, karena koruptor tidak ditindak.",
    "author": "Gus Dur",
    "tags": ["koruptor", "bangsa"]
  },
  {
    "quote": "Kemajemukan harus bisa diterima, tanpa ada perbedaan",
    "author": "Gus Dur",
    "tags": ["perbedaan", "motivasi"]
  },
  {
    "quote": "Keragaman adalah keniscayaan akan hukum Tuhan atas ciptaan-Nya.",
    "author": "Gus Dur",
    "tags": ["ketuhanan", "manusia"]
  },
  {
    "quote": "Meskipun takut kita jalan terus, berani melompati pagar batas ketakutan tadi, mungkin di situ harga kita ditetapkan.",
    "author": "Gus Dur",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Orang bijak belajar ketika mereka bisa. Orang bodoh belajar ketika mereka terpaksa.",
    "author": "Arthur Wellesley",
    "tags": ["belajar", "motivasi"]
  },
  {
    "quote": "Apa yang aku ingat tentang sekolah adalah kenangan-kenangan yang aku buat bersama teman-teman.",
    "author": "J. J. Watt, Atlet American Football",
    "tags": ["teman", "edukasi"]
  },
  {
    "quote": "Pendidikan adalah senjata paling mematikan di dunia, karena dengan pendidikan, Anda dapat mengubah dunia.",
    "author": "Nelson Mandela",
    "tags": ["edukasi", "inspirasi"]
  },
  {
    "quote": "Kalau mau menunggu sampai siap, kita akan menghabiskan sisa hidup kita hanya untuk menunggu.",
    "author": "Lemony Snicket",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Tak ada jalan pintas ke tempat yang layak dituju.",
    "author": "Beverly Sills",
    "tags": ["inspirasi", "bijak"]
  },
  {
    "quote": "Hiduplah seolah engkau mati besok. Belajarlah seolah engkau hidup selamanya.",
    "author": "Mahatma Gandhi",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Fokuslah menjadi produktif, bukan sekadar sibuk saja.",
    "author": "Tim Ferris",
    "tags": ["produktif", "inspirasi"]
  },
  {
    "quote": "Maksud pengajaran dan pendidikan yang berguna untuk kehidupan bersama adalah memerdekakan manusia sebagai anggota persatuan (rakyat).",
    "author": "Ki Hadjar Dewantara",
    "tags": ["edukasi", "future"]
  },
  {
    "quote": "Di mana ada kemerdekaan di situ harus ada disiplin yang kuat. Sungguh disiplin itu bersifat self disiplin, yaitu kita sendiri mewajibkan dengan sekeras-kerasnya. Dan peraturan yang sedemikian itu harus ada di dalam suasana yang merdeka.",
    "author": "Ki Hadjar Dewantara",
    "tags": ["edukasi", "disiplin"]
  },
  {
    "quote": "Pengaruh pengajaran itu umumnya memerdekakan manusia atas hidupnya lahir, sedang merdekanya hidup batin terdapat dari pendidikan.",
    "author": "Ki Hadjar Dewantara",
    "tags": ["edukasi", "motivasi"]
  },
  {
    "quote": "Di dalam hidupnya anak-anak adalah tiga tempat pergaulan yang menjadi pusat pendidikan yang amat penting baginya, yaitu alam keluarga, alam perguruan, dan alam pergerakan pemuda.",
    "author": "Ki Hadjar Dewantara",
    "tags": ["edukasi", "keluarga"]
  },
  {
    "quote": "Mempunyai ketetapan, tidak tergoyahkan, berisi dengan berilmu pengetahuan, hingga yakin dengan seyakin-yakinnya bahwa apa yang dilakukannya adalah benar dan baik.",
    "author": "Ki Hadjar Dewantara",
    "tags": ["edukasi", "ilmu"]
  },
  {
    "quote": "Dengan adanya budi pekerti, tiap-tiap manusia berdiri sebagai manusia merdeka (berpribadi), yang dapat memerintah atau menguasai diri sendiri. Inilah manusia beradab dan itulah maksud dan tujuan pendidikan dalam garis besarnya.",
    "author": "Ki Hadjar Dewantara",
    "tags": ["edukasi", "pekerti"]
  },
  {
    "quote": "Pendidikan dan pengajaran di dalam Republik Indonesia harus berdasarkan kebudayaan dan kemasyarakatan bangsa Indonesia, menuju ke arah kebahagiaan batin serta keselamatan hidup lahir.",
    "author": "Ki Hadjar Dewantara",
    "tags": ["bahagian", "edukasi"]
  },
  {
    "quote": "Di depan, seorang pendidik harus memberi teladan yang baik, di tengah atau di antara murid guru harus menciptakan prakarsa dan ide, dari belakang seorang guru harus memberikan dorongan dan arahan.",
    "author": "Ki Hadjar Dewantara",
    "tags": ["edukasi", "ilmu"]
  },
  {
    "quote": "Setiap orang menjadi guru, setiap rumah menjadi sekolah.",
    "author": "Ki Hadjar Dewantara",
    "tags": ["edukasi", "ilmu"]
  },
  {
    "quote": "Kalau impianmu tak bisa membuatmu takut, mungkin karena impianmu tak cukup besar.",
    "author": "Muhammad Ali",
    "tags": ["impian", "inspirasi"]
  },
  {
    "quote": "Pendidikan adalah tiket ke masa depan. Hari esok dimiliki oleh orang-orang yang mempersiapkan dirinya sejak hari ini.",
    "author": "Malcolm X",
    "tags": ["edukasi", "future"]
  },
  {
    "quote": "Hidup itu seperti bersepeda. Kalau kamu ingin menjaga keseimbanganmu, kamu harus terus bergerak maju.",
    "author": "Albert Einstein",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Kepengecutan yang paling besar adalah ketika kita membuktikan kekuatan kita kepada kelemahan orang lain.",
    "author": "Jacques Audiberti",
    "tags": ["motivasi", "kehidupan"]
  },
  {
    "quote": "Tanpa sasaran dan rencana meraihnya, Anda seperti kapal yang berlayar tanpa tujuan.",
    "author": "Fitzhugh Dodson",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Adalah baik untuk merayakan kesuksesan, tapi hal yang lebih penting adalah untuk mengambil pelajaran dari kegagalan.",
    "author": "Bill Gates",
    "tags": ["kegagalan", "sukses"]
  },
  {
    "quote": "Seseorang yang berhenti belajar adalah orang lanjut usia, meskipun umurnya masih remaja. Seseorang yang tidak pernah berhenti belajar akan selamanya menjadi pemuda.",
    "author": "Hendry Ford",
    "tags": ["belajar", "bijak"]
  },
  {
    "quote": "Jika kamu tidak mengejar apa yang kamu inginkan, maka kamu tidak akan mendapatkannya. Jika kamu tidak bertanya maka jawabannya adalah tidak. Jika kamu tidak melangkah maju, kamu akan tetap berada di tempat yang sama.",
    "author": "Nora Roberts",
    "tags": ["motivasi", "ilmu"]
  },
  {
    "quote": "Mendidik pikiran tanpa mendidik hati adalah bukan pendidikan sama sekali.",
    "author": "Aristoteles",
    "tags": ["edukasi", "hati"]
  },
  {
    "quote": "Pendidikan itu mengobarkan api, bukan mengisi bejana.",
    "author": "Socrates",
    "tags": ["edukasi", "kehidupan"]
  },
  {
    "quote": "Menjadi pejabat berarti melayani rakyat, itulah pemerintahan yang akan mendapat hormat.",
    "author": "Najwa Shihab",
    "tags": ["politik", "pejabat"]
  },
  {
    "quote": "Kepedulian terhadap kehidupan manusia dan kebahagiaan, dan bukan kehancuran mereka adalah hal pertama dan satu-satunya objek pemerintahan yang baik.",
    "author": "Thomas Jefferson",
    "tags": ["negara", "politik"]
  },
  {
    "quote": "Sebuah pemerintahan, yang hanya melindungi kepentingan bisnis saja, tak lebih dari sekadar cangkang, dan segera runtuh sendiri oleh korupsi dan pembusukan.",
    "author": "Amos Bronson Alcott",
    "tags": ["negara", "politik"]
  },
  {
    "quote": "Sebuah pemerintahan yang bijaksana dan cermat, yang akan mencegah orang-orang melukai satu sama lain, akan membebaskan mereka untuk menjalankan tujuan dari industri dan kebangkitan mereka sendiri, dan tidak akan menyia-nyiakan tenaga orang lain yang membantunya.",
    "author": "Thomas Jefferson",
    "tags": ["negara", "bangsa"]
  },
  {
    "quote": "Kurasa penting untuk mengharapkan agar mereka tidak berlagak congkak pada awal jabatan dan yang terutama tidak lamban serta apatis pada tahun-tahun terakhir pemerintahan mereka.",
    "author": "Multatuli",
    "tags": ["negara", "politik"]
  },
  {
    "quote": "Senjata terbaik pemerintahan dictator adalah kerahasiaan, senjata paling baik pemerintahan demokratis semestinya keterbukaan.",
    "author": "Niels Bohr",
    "tags": ["negara", "demokrasi"]
  },
  {
    "quote": "Pemerintahan dari rakyat, oleh rakyat, dan untuk rakyat, tidak boleh hilang dari muka bumi.",
    "author": "Abraham Lincoln",
    "tags": ["negara", "demokrasi"]
  },
  {
    "quote": "Bahkan jika aku terbaring sakit di tempat tidur, bahkan jika kau akan menurunkanku ke liang kubur lalu aku merasa bahwa ada sesuatu yang tidak beres, aku akan bangun. Mereka yang percaya bahwa setelah aku meninggalkan pemerintahan sebagai perdana menteri maka aku akan menjalani masa pensiun yang permanen, benar-benar harus diperiksa kepalanya.",
    "author": "Lee Kuan Yew",
    "tags": ["negara", "politik"]
  },
  {
    "quote": "Di tempat kemiskinan atau bencana kelaparan menciutkan jumlah penduduk, ini dikatakan sebagai akibat paceklik, kekeringan, hujan, atau sesuatu yang lain, dan tidak pernah karena salah pemerintahan.",
    "author": "Eduard Douwes Dekker",
    "tags": ["negara", "demokrasi"]
  },
  {
    "quote": "Demokrasi adalah pemerintahan yang diisi dengan banyak diskusi, namun demokrasi hanya efektif bila engkau mampu membuat orang lain tutup mulut.",
    "author": "Clement Attlee",
    "tags": ["negara", "demokrasi"]
  },
  {
    "quote": "Demokrasi menjadi pemerintahan pengganggu yang ditempa oleh editor.",
    "author": "Ralph Waldo Emerson",
    "tags": ["demokrasi", "negara"]
  },
  {
    "quote": "Konektivitas memungkinkan transparansi pemerintahan yang lebih baik, pendidikan, dan kesehatan.",
    "author": "Bill Gates",
    "tags": ["negara", "edukasi"]
  },
  {
    "quote": "Jika saya diberi kesempatan untuk menentukan apakah kita harus memiliki pemerintahan tanpa media atau media tanpa pemerintahan, aku tidak akan ragu untuk memilih pilihan yang terakhir.",
    "author": "Thomas Jefferson",
    "tags": ["negara", "inspirasi"]
  },
  {
    "quote": "Indonesia yang bermutu, memerlukan pemerintahan yang teguh dan bersih.",
    "author": "Sri Mulyani",
    "tags": ["demokrasi", "negara"]
  },
  {
    "quote": "Perdamaian adalah tujuan ideal yang tak bisa diganggu gugat oleh pemerintahan atau bangsa mana pun, termasuk mereka yang gemar berperang sekalipun.",
    "author": "Aung San Suu Kyi",
    "tags": ["negara", "bangsa"]
  },
  {
    "quote": "Demokrasi adalah bentuk pemerintahan yang menggantikan pemilihan oleh banyak orang yang tidak kompeten untuk jabatan oleh segelintir korup.",
    "author": "George Bernard Shaw",
    "tags": ["koruptor", "negara"]
  },
  {
    "quote": "Sangat mudah menjadi humoris ketika Anda memiliki seluruh pemerintahan yang bekerja untuk Anda.",
    "author": "Will Rogers",
    "tags": ["negara", "humor"]
  },
  {
    "quote": "Seandainya diserahkan kepada saya untuk memutuskan apakah kami harus memiliki pemerintah tanpa surat kabar, atau surat kabar tanpa pemerintahan, saya tidak perlu ragu untuk memilih yang terakhir.",
    "author": "Thomas Jefferson",
    "tags": ["negara", "politik"]
  },
  {
    "quote": "Kekeliruan adalah percaya bahwa di bawah pemerintahan diktator Anda bisa bebas di dalam.",
    "author": "George Orwell",
    "tags": ["negara", "politik"]
  },
  {
    "quote": "Kepedulian kehidupan manusia dan kebahagiaan dan bukan kehancuran mereka adalah satu-satunya tujuan sah dari pemerintahan yang baik.",
    "author": "Thomas Jefferson",
    "tags": ["negara", "kehidupan"]
  },
  {
    "quote": "Kita sekarang membentuk pemerintahan republik. Kebebasan sejati tidak pernah ditemukan dalam despotisme atau ekstrem demokrasi, tetapi dalam pemerintahan moderat.",
    "author": "Alexander Hamilton",
    "tags": ["negara", "demokrasi"]
  },
  {
    "quote": "Seorang presiden yang melanggar hukum adalah ancaman bagi struktur pemerintahan kita.",
    "author": "Al Gore",
    "tags": ["negara", "politik"]
  },
  {
    "quote": "Anda tidak harus hidup dalam kehidupan anarki atau orang di bawah pemerintahan yang lalim; untuk semua yang ada di tengah seorang dewa telah memberikan keunggulan.",
    "author": "Aeschylus",
    "tags": ["negara", "politik"]
  },
  {
    "quote": "Bagi sebuah negara, memiliki penulis hebat seperti memiliki pemerintahan lain. Itulah mengapa tidak ada rezim yang pernah menyukai penulis hebat, hanya yang kecil.",
    "author": "Aleksandr Solzjenitsyn",
    "tags": ["negara", "politik"]
  },
  {
    "quote": "Cinta selalu saja misterius. Jangan diburu-buru, atau kau akan merusak jalan ceritanya sendiri.",
    "author": "Tere Liye",
    "tags": ["cinta", "kehidupan"]
  },
  {
    "quote": "Daun yang jatuh tak pernah membenci angin. Dia membiarkan dirinya jatuh begitu saja. Tak melawan, Mengikhlaskan semua.",
    "author": "Tere Liye",
    "tags": ["ikhlas", "kehidupan"]
  },
  {
    "quote": "Bersabar dan diam lebih baik. Jika memang jodoh akan terbuka sendiri jalan terbaiknya. Jika tidak, akan diganti dengan orang yang lebih baik.",
    "author": "Tere Liye",
    "tags": ["nikah", "jodoh"]
  },
  {
    "quote": "Bagaimanapun keadaan kita, mau sedih, bahagia, waktu tidak pernah berhenti menunggu. Waktu tetap berjalan.",
    "author": "Tere Liye",
    "tags": ["inspirasi", "kehidupan"]
  },
  {
    "quote": "Carilah orang-orang yang tidak mudah bilang suka, tapi saat bilang, dia langsung bawa satu rombongan keluarga.",
    "author": "Tere Liye",
    "tags": ["kehidupan", "nikah"]
  },
  {
    "quote": "Aku harus segera menyibukkan diri. Membunuh dengan tega setiap kali kerinduan itu muncul. Berat sekali melakukannya, karena itu berarti aku harus menikam hatiku setiap detik.",
    "author": "Tere Liye",
    "tags": ["kerinduan", "cinta"]
  },
  {
    "quote": "Aku tak pernah menunggumu. Kamu tak pernah sengaja datang. Tapi kita sengaja dipertemukan Tuhan. Entah untuk saling duduk berdampingan atau saling memberi pelajaran. Entah untuk saling mengirim undangan pernikahan, atau duduk bersama di pelaminan. -",
    "author": "Rohmatikal Maskur",
    "tags": ["cinta", "nikah"]
  },
  {
    "quote": "Bukan karena kurangnya cinta, tapi kurangnya persahabatan yang membuat pernikahan tidak bahagia.",
    "author": "Friedrich Nietzsche",
    "tags": ["cinta", "nikah"]
  },
  {
    "quote": "Ada empat persyaratan dala setiap pernikahan yang membahagiakan. Yang pertama adalah iman, dan sisanya adalah kepercayaan.",
    "author": "Elbert Hubbard",
    "tags": ["percaya", "nikah"]
  },
  {
    "quote": "Komitmen, kesetiaan, nafsu, dan cinta adalah bagian dari pernikahan.",
    "author": "Lala Purwono",
    "tags": ["cinta", "nikah"]
  },
  {
    "quote": "Pernikahan yang memuaskan adalah pernikahan yang diisi dengan lima kali lebih banyak percakapan yang positif daripada yang negatif.",
    "author": "Paus Yohanes Paulus Ii",
    "tags": ["menikah", "nikah"]
  },
  {
    "quote": "Pernikahan yang sukses selalu segitiga: seorang pria, seorang wanita dan Allah.",
    "author": "Cecil Myers",
    "tags": ["nikah", "inspirasi"]
  },
  {
    "quote": "Pernikahan tidak saja berisi pelukan tapi juga perkelahian.",
    "author": "Gede Prama",
    "tags": ["kehidupan", "nikah"]
  },
  {
    "quote": "Sebagian remaja mengira pernikahan seperti memasuki restoran di mana orang-orang hanya menemukan yang enak-enak saja.",
    "author": "Gede Prama",
    "tags": ["nikah", "kehidupan"]
  },
  {
    "quote": "Pernikahan itu sekali seumur hidup. Pasangan yang kamu pilih adalah pasanganmu sampai mati. Salah atau benar, itulah pasanganmu.",
    "author": "Anggun Prameswari",
    "tags": ["jodoh", "nikah"]
  },
  {
    "quote": "Seseorang menanyakan kepadaku, mengapa wanita tidak bertaruh sebanyak yang dilakukan laki-laki. Aku menjawab bahwa kami tidak memiliki banyak uang. Itu jawaban yang benar dan tidak lengkap. Pada kenyataannya, naluri bertaruh wanita pada keseluruhannya, ada pada saat pernikahan.",
    "author": "Gloria Steinem",
    "tags": ["wanita", "nikah"]
  },
  {
    "quote": "Pernikahan adalah ibadah, dan setiap ibadah bermuara pada cinta-Nya sebagai tujuan. Sudah sewajarnya setiap upaya meraih cinta-Nya dilakukan dengan sukacita.",
    "author": "Asma Nadia",
    "tags": ["nikah", "kehidupan"]
  },
  {
    "quote": "Kehidupan sulit ditebak bagaimana kelanjutannya. Jalan kecil yang semakin sempit dan sempit. . . Tapi kesabaran dalam perjalanan pernikahan akan menemukan jalan lebar.",
    "author": "Achi T.m",
    "tags": ["nikah", "sabar"]
  },
  {
    "quote": "Bahwa pernikahan itu sesuatu yang sakral. Mengikuti sunnah Rasul dan disukai Allah. Tapi Allah tidak suka pemborosan, bermewah-mewahan. Jadi sebaiknya resepsi pernikahannya sederhana saja. Tidak perlu gedung mewah.",
    "author": "Achi T.m",
    "tags": ["nikah", "sederhana"]
  },
  {
    "quote": "Ketika Anda membuat pengorbanan dalam pernikahan, Anda tidak hanya mengorbankan satu sama lain tetapi kesatuan dalam suatu hubungan.",
    "author": "Joseph Campbell",
    "tags": ["nikah", "inspirasi"]
  },
  {
    "quote": "Pernikahan yang sukses adalah jatuh cinta sering kali dan selalu terhadap orang yang sama.",
    "author": "Mignon Mclaughlin",
    "tags": ["nikah", "cinta"]
  },
  {
    "quote": "Bukalah matamu lebar-lebar sebelum pernikahan, dan setengah tertutup sesudahnya.",
    "author": "Benjamin Franklin",
    "tags": ["inspirasi", "nikah"]
  },
  {
    "quote": "Bila kita mencari uang, kita akan dipaksa mengupayakan pelayanan yang terbaik. Tetapi jika kita mengutamakan pelayanan yang baik, maka kitalah yang akan dicari uang.",
    "author": "Mario Teguh",
    "tags": ["uang", "inspirasi"]
  },
  {
    "quote": "Bagi saya definisi santun adalah berjuang mewujudkan keadilan sosial buat rakyat, tidak mencuri uang rakyat itu namanya santun, kalau cuma ngomong doang yang santun tapi mencuri itu namanya, bangsat!",
    "author": "Basuki Tjahaja Purnama",
    "tags": ["uang", "keadilan"]
  },
  {
    "quote": "Aku tidak terlalu peduli pada uang. Uang tidak dapat kupakai untuk membeli cinta.",
    "author": "John Lennon",
    "tags": ["uang", "cinta"]
  },
  {
    "quote": "Bagaimana kalau uang jajan lebih besar ketimbang uang makan?",
    "author": "Sujiwo Tejo",
    "tags": ["uang", "muda"]
  },
  {
    "quote": "Pemimpin yang terbaik adalah yang paling memiliki penguasaan diri untuk dipimpin. Maka seorang Pendito Ratu haruslah a man of nothing to loose. Tak khawatir kehilangan apa-apa. Jangankan harta benda, simpanan uang, seribu perusahaan, tanah, gunung dan tambang. Sedangkan dirinya sendiripun sudah tak dimiliknya, sebab telah diberikan kepada Tuhan dan rakyatnya.",
    "author": "Emha Ainun Nadjib",
    "tags": ["pemimpin", "inspirasi"]
  },
  {
    "quote": "Pada akhir hidup kita tidak akan dinilai oleh berapa banyak ijazah yang telah kita terima, berapa banyak uang yang telah kita buat, berapa banyak hal-hal besar yang telah kita lakukan.",
    "author": "Bunda Teresa",
    "tags": ["kehidupan", "uang"]
  },
  {
    "quote": "Jangan pernah menghitung uang di kantong orang.",
    "author": "Aburizal Bakrie",
    "tags": ["uang", "inspirasi"]
  },
  {
    "quote": "Ketika pohon terakhir ditebang, ketika sungai terakhir dikosongkan, ketika ikan terakhir ditangkap, Barulah manusia akan menyadari bahwa dia tidak dapat memakan uang.",
    "author": "Eric Weiner",
    "tags": ["uang", "motivasi"]
  },
  {
    "quote": "Pejabat publik tutup mata, uang haram tak lagi berdosa. Sekeras itu hukum dibuat, sepandai itu pula praktek muslihat.",
    "author": "Najwa Shihab",
    "tags": ["uang", "politik"]
  },
  {
    "quote": "Salah satu jenis keangkuhan spiritual adalah saat orang berpikir bahwa mereka bisa bahagia tanpa uang.",
    "author": "Albert Camus",
    "tags": ["spiritual", "uang"]
  },
  {
    "quote": "Kebenaran & kepastian mengapung, di antara uang &  kuasa yang mengepung.",
    "author": "Najwa Shihab",
    "tags": ["uang", "kebenaran"]
  },
  {
    "quote": "Jika setiap warga negara menuntut haknya, negara tak bakalan kacau. Kan ada Goverment yang bakal mengelola penyaluran hak-hak tersebut sehingga tidak saling bertabrakan satu sama lain. Dan dari situlah goverment betul-betul ada kerjaan, bukan pengannggur terselubung yang makan gaji buta dari uang rakyat.",
    "author": "Sujiwo Tejo",
    "tags": ["negara", "uang"]
  },
  {
    "quote": "Bisnis yang tidak menjadi amal, tidak menjadi ilmu, dan memutuskan silaturahmi, walaupun menghasilkan uang tetapi itu semua sesungguhnya adalah bencana.",
    "author": "Abdullah Gymnastiar",
    "tags": ["uang", "ilmu"]
  },
  {
    "quote": "Apa itu uang? Seseorang itu sukses kalau dia bangun tidur di pagi hari dan pergi tidur di malam hari dan di antara keduanya dia mengerjakan apa yang memang dia ingin kerjakan.",
    "author": "Bob Dylan",
    "tags": ["uang", "hardwork"]
  },
  {
    "quote": "Lelaki yang sukses adalah lelaki yang bisa menghasilkan lebih banyak uang daripada uang yang dihabiskan istrinya setiap bulannya.",
    "author": "Cak Lontong",
    "tags": ["uang", "sukses"]
  },
  {
    "quote": "Aku lelah karena cinta, aku muak dengan puisi dan sajak, tapi uang membuatku bahagia sepanjang masa.",
    "author": "Hilaire Belloc",
    "tags": ["cinta", "uang"]
  },
  {
    "quote": "Obat yang pertama untuk sebuah negara yang berantakan adalan inflasi mata uang; yang kedua adalah perang. Keduanya membawa kesejahteraan yang sementara; keduanya memberikan kehancuran selamanya. Tapi keduanya adalah perlindungan dari oportunis politik dan ekonomi.",
    "author": "Ernest Hemingway",
    "tags": ["uang", "politik"]
  },
  {
    "quote": "Anda boleh saja mengejar sebuah profesi karena orang tua Anda mengatakan itu yang terbaik. Anda boleh saja mengejar sebuah profesi karena Anda mengira Anda bisa menghasilkan banyak uang. Anda boleh saja mengejar sebuah profesi karena Anda mengira Anda akan mendapat banyak perhatian. Semua itu takkan bermanfaat bagi Anda jika Anda tidak jujur kepada diri Anda sendiri.",
    "author": "Oprah Winfrey",
    "tags": ["kejujuran", "uang"]
  },
  {
    "quote": "Bedanya kami melakukan pendidikan politik untuk menyadarkan rakyat untuk memilih (pemimpin yang Bersih, Transparan dan Profesional) bukan memilih karena diberi baju kaos atau uang.",
    "author": "Basuki Tjahaja Purnama",
    "tags": ["politik", "uang"]
  },
  {
    "quote": "Demikian cepat dan fananya kekuasaan, betapa suap dan godaan uang telah menghinakan.",
    "author": "Najwa Shihab",
    "tags": ["kekuasaan", "uang"]
  },
  {
    "quote": "Politik itu mahal, bahkan untuk kalahpun kita harus mengeluarkan banyak uang.",
    "author": "Will Rogers",
    "tags": ["politik", "uang"]
  },
  {
    "quote": "Satu-satunya hal yang bisa membuat orang mabuk kepayang selain cinta adalah uang kartal.",
    "author": "Benjamin Disraeli",
    "tags": ["cinta", "uang"]
  },
  {
    "quote": "Uang, berilah aku rumah yang murah saja,yang cukup nyaman buat berteduh senja-senjaku, yang jendelanya hijau menganga seperti jendela mataku.",
    "author": "Joko Pinurbo",
    "tags": ["uang", "bijak"]
  },
  {
    "quote": "Kalau ini karena uang, memalukan. Kalau ini karena wanita, aib namanya, kalau ini karena kenakalan, bodoh. Kalau ini karena tidak ada kerjaan lain, lebih bodoh lagi.",
    "author": "Putu Wijaya",
    "tags": ["uang", "wanita"]
  },
  {
    "quote": "Ketika saya masih muda saya pikir uang itu adalah hal yang paling penting dalam hidup, sekarang saya sudah tua saya tahu hal itu.",
    "author": "Oscar Wilde",
    "tags": ["uang", "muda"]
  },
  {
    "quote": "Jika Anda bekerja hanya untuk uang, Anda takkan pernah sukses, tetapi jika Anda mencintai apa yang Anda kerjakan dan selalu mengutamakan kepentingan pelanggan, kesuksesan akan ada di tangan Anda.",
    "author": "Ray Kroc",
    "tags": ["uang", "sukses"]
  },
  {
    "quote": "Uang bukan satu-satunya jawaban, tapi itu membuat perbedaan.",
    "author": "Barack Obama",
    "tags": ["uang", "perbedaan"]
  },
  {
    "quote": "Uang tidak pernah bisa bicara; tapi uang bisa bersumpah.",
    "author": "Bob Dylan",
    "tags": ["uang", "inspirasi"]
  },
  {
    "quote": "Orang yang bisa menggunakan dan menyimpan uang adalah orang yang paling bahagia, karena ia memiliki kedua kesenangan.",
    "author": "Samuel Johnson",
    "tags": ["uang", "bahagian"]
  },
  {
    "quote": "Anda tidak bisa dibilang kaya dan bahagia sampai Anda memiliki sesuatu yang tidak dapat dibeli dengan uang.",
    "author": "Natalie Portman",
    "tags": ["uang", "bahagian"]
  },
  {
    "quote": "Tidaklah berguna uang, harta, dan kebahagiaan kita jika orang-orang disekeliling kita masih menderita karena teraniaya oleh perilaku kita.",
    "author": "Abdullah Gymnastiar",
    "tags": ["uang", "bahagian"]
  },
  {
    "quote": "Uang bisa membelikanmu kucing yang lucu, tapi uang tidak akan bisa membeli kibasan ekornya.",
    "author": "Henry Wheeler Shaw",
    "tags": ["uang", "kehidupan"]
  },
  {
    "quote": "Apa bagusnya uang jika tidak dapat membeli kebahagiaan?",
    "author": "Agatha Christie",
    "tags": ["uang", "bahagian"]
  },
  {
    "quote": "Titik bahaya dari korupsi tak cuma dilihat persentase kebocoran uang tapi juga dari menipisnya kepercayaan kepada bersihnya aparatur negara secara keseluruhan. -",
    "author": "Goenawan Mohamad",
    "tags": ["uang", "korupsi"]
  },
  {
    "quote": "Ruang publik didefinisikan oleh uang, air di kampung pun kering kerontang.",
    "author": "Najwa Shihab",
    "tags": ["uang", "kehidupan"]
  },
  {
    "quote": "Banyak orang tidak punya kemampuan untuk jadi kaya - karena terlalu malas, tidak tahu apa yang diinginkannya, atau bingung apa bakatnya. Beberapa orang berbakat main piano dan yang lain main golf. Saya cuma kebetulan punya bakat menghasilkan uang.",
    "author": "Donald Trump",
    "tags": ["bakat", "uang"]
  },
  {
    "quote": "Pada akhirnya, semua orang hanya sibuk mengurus dirinya sendiri. Kepentingan dirinya, untung rugi. Uang. Popularitas. Tapi hanya yang tetap peduli, saling menasehati, yang benar-benar beruntung.",
    "author": "Tere Liye",
    "tags": ["peduli", "uang"]
  },
  {
    "quote": "Jika perempuan tidak ada, semua uang di bumi ini tidak ada artinya.",
    "author": "Aristoteles Onassis",
    "tags": ["wanita", "uang"]
  },
  {
    "quote": "Uang seperti ratu lebah yang beranak setiap hari, terus tumbuh, serakah. Uang butuh tempat untuk berkembang biak, persis seperti mutasi genetik tidak terkendali.",
    "author": "Tere Liye",
    "tags": ["uang", "kehidupan"]
  },
  {
    "quote": "Dengan lelucon, kita bisa sejenak melupakan kesulitan hidup. Dengan humor, pikiran kita jadi sehat.",
    "author": "Gus Dur",
    "tags": ["humor", "kehidupan"]
  },
  {
    "quote": "Selera humor adalah bagian penting seni kepemimpinan. Humor penting untuk bergaul dengan berbagai kalangan dan memudahkan penyelesaian pekerjaan.",
    "author": "Dwight D. Eisenhower",
    "tags": ["humor", "pemimpin"]
  },
  {
    "quote": "Humor adalah alasan menjadi gila.",
    "author": "Groucho Marx",
    "tags": ["humor", "kehidupan"]
  },
  {
    "quote": "Humor adalah senjata orang-orang tak bersenjata: humor membantu orang-orang tertindas untuk tersenyum pada situasi mereka terluka.",
    "author": "Simon Wiesenthal",
    "tags": ["humor", "kehidupan"]
  },
  {
    "quote": "Rahasia dari humor adalah kejutan.",
    "author": "Aristoteles",
    "tags": ["humor", "inspirasi"]
  },
  {
    "quote": "Misi hidupku bukan hanya semata-mata untuk bertahan hidup, tapi untuk berkembang; dan melakukan semuanya dengan semangat, belas kasihan, humor, dan gaya.",
    "author": "Maya Angelou",
    "tags": ["kehidupan", "humor"]
  },
  {
    "quote": "Kualitas humor tertinggi itu kalau mampu mengejek diri sendiri. Cocok juga ditonton politisi. Belajar becermin untuk melihat diri sendiri yang asli.",
    "author": "Butet Kertaredjasa",
    "tags": ["humor", "politik"]
  },
  {
    "quote": "Dengan humor, Anda bisa memperlunak beberapa tamparan terburuk dalam hidup Anda. Begitu Anda tertawa, seberapa pun menyakitkannya situasi Anda, Anda pasti bisa melaluinya.",
    "author": "Bill Cosby",
    "tags": ["humor", "masalah"]
  },
  {
    "quote": "Anda tidak marah dengan orang lain ketika Anda menertawakan mereka. Humor mengajarkan toleransi.",
    "author": "William Somerset Maugham",
    "tags": ["humor", "toleransi"]
  },
  {
    "quote": "Tantangan kepemimpinan harus kuat, tapi tidak kasar; Bersikap baik, tapi tidak lemah; Jadilah berani, tapi bukan pengganggu; Bijaksana, tapi tidak malas; Bersikap rendah hati, tapi tidak malu; Bangga, tapi tidak sombong; Memiliki humor, tapi tanpa kebodohan.",
    "author": "Jim Rohn",
    "tags": ["pemimpin", "berani"]
  },
  {
    "quote": "Kegagalan perkawinan modern, sebagian besar, disebabkan oleh kegagalan kita menerapkan humor dalam proses penyesuaian antarpribadi.",
    "author": "Julius Gordon",
    "tags": ["kegagalan", "nikah"]
  },
  {
    "quote": "Selain kekuasaan tanpa kehormatan, sesuatu yang paling berbahaya di dunia adalah kekuasaan tanpa humor.",
    "author": "Eric Sevareid",
    "tags": ["kekuasaan", "humor"]
  },
  {
    "quote": "Anda dapat mengubah situasi yang menyakitkan di sekitar melalui tawa. Jika Anda dapat menemukan humor dalam segala hal, bahkan dalam kemiskinan, Anda dapat bertahan hidup.",
    "author": "Bill Cosby",
    "tags": ["miskin", "motivasi"]
  },
  {
    "quote": "Humor adalah tanda bahwa Anda masih bisa tertawa.",
    "author": "Heinrich Heine",
    "tags": ["humor", "bahagian"]
  },
  {
    "quote": "Humor dan ironi yang paling sempurna umumnya tidak disadari.",
    "author": "Samuel Butler",
    "tags": ["humor", "inspirasi"]
  },
  {
    "quote": "Menjaga pikiran yang aktif sangat penting bagi keberlangsungan hidup saya, seperti menjaga rasa humor.",
    "author": "Stephen Hawking",
    "tags": ["kehidupan", "humor"]
  },
  {
    "quote": "Rasa humor yang berkembang dengan baik adalah tiang yang menambah keseimbangan pada langkah Anda saat Anda berjalan di tali kehidupan.",
    "author": "William Arthur Ward",
    "tags": ["kehidupan", "humor"]
  },
  {
    "quote": "Selera humor yang tajam membantu kita untuk mengabaikan yang tidak pantas, memahami yang tidak biasa, menoleransi yang tidak menyenangkan, mengatasi yang tidak terduga, dan bertahan lebih lama dari yang tak tertahankan.",
    "author": "Billy Graham",
    "tags": ["toleransi", "humor"]
  },
  {
    "quote": "Humor membuat pemiliknya melihat hal-hal yang orang lain tidak lihat sama sekali. Dan dengan melakukan itu dia memperindah kehidupan dengan cara yang hampir tidak bisa dilukiskan.",
    "author": "Maximilian Joseph Haushofer",
    "tags": ["kehidupan", "humor"]
  },
  {
    "quote": "Humor memperluas bingkai foto kita yang terbatas dan membuat kita melihat lebih dari sekadar masalah kita.",
    "author": "Allen Klein",
    "tags": ["masalah", "humor"]
  },
  {
    "quote": "Pemerintahan manusia harus menjadi monarki nalar: itu terlalu sering demokrasi nafsu atau anarki humor.",
    "author": "Benjamin Whichcote",
    "tags": ["negara", "demokrasi"]
  },
  {
    "quote": "Saya memiliki perasaan yang baik tentang hal konyol, tetapi tidak ada rasa untuk humor. -",
    "author": "Edward Franklin Albee Iii",
    "tags": ["rasa", "humor"]
  },
  {
    "quote": "Dalam mencari humor, ingatlah pedoman ini: Terkadang butuh sedikit waktu untuk melihat humor dalam kekecewaan Anda; Anda mungkin tidak menemukan sesuatu untuk ditertawakan segera.",
    "author": "Allen Klein",
    "tags": ["kecewa", "humor"]
  },
  {
    "quote": "Di teater, seperti dalam hidup, kita lebih memilih penjahat dengan rasa humor untuk pahlawan tanpa satu.",
    "author": "Mignon Mclaughlin",
    "tags": ["kehidupan", "humor"]
  },
  {
    "quote": "Humor adalah komunikasi wawasan yang penuh kasih sayang.",
    "author": "Leo Rosten",
    "tags": ["koneksi", "humor"]
  },
  {
    "quote": "Humor adalah sarana untuk mendapatkan kesenangan meskipun ada efek menyedihkan yang menyertainya.",
    "author": "Sigmund Freud",
    "tags": ["humor", "kesedihan"]
  },
  {
    "quote": "Humor tidak mengurangi rasa sakit - itu membuat ruang di sekitarnya bertambah besar.",
    "author": "Allen Klein",
    "tags": ["humor", "kehidupan"]
  },
  {
    "quote": "Ini adalah pepatah bijak kuno bahwa humor adalah satu-satunya ujian gravitasi, dan gravitasi dari humor.",
    "author": "Lord Shaftesbury",
    "tags": ["humor", "kehidupan"]
  },
  {
    "quote": "Jika saya tidak punya selera humor, saya pasti sudah lama bunuh diri.",
    "author": "Mahatma Gandhi",
    "tags": ["humor", "kehidupan"]
  },
  {
    "quote": "Rayakan kesuksesan Anda. Temukan beberapa humor dalam kegagalan Anda.",
    "author": "Sam Walton",
    "tags": ["sukses", "humor"]
  },
  {
    "quote": "Sikap Anda seperti sekotak krayon yang mewarnai dunia Anda. Warna abu-abu gambar Anda secara konstan, dan gambar Anda akan selalu suram. Coba tambahkan beberapa warna cerah ke gambar dengan memasukkan humor, dan gambar Anda mulai cerah.",
    "author": "Allen Klein",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Ada sesuatu yang sangat otentik tentang humor, ketika Anda memikirkannya. Siapapun bisa berpura-pura serius. Tapi Anda tidak bisa berpura-pura menjadi lucu.",
    "author": "Billy Collins",
    "tags": ["kehidupan", "humor"]
  },
  {
    "quote": "Bersenang-senanglah! Saya tidak suka rumah atau kamar yang tidak memiliki selera humor atau selera imajinasi atau kepribadian. Rumah Anda harus mencerminkan siapa Anda, dan apa yang Anda sukai. Saya tidak akan pernah memiliki sesuatu di rumah saya karena itu adalah hal yang harus dimiliki. Saya harus menyukainya dan itu membutuhkan koneksi dengan saya.",
    "author": "Bryan Batt",
    "tags": ["senang", "inspirasi"]
  },
  {
    "quote": "Dunia adalah milik mereka yang berangkat untuk menaklukkannya dengan penuh kepercayaan diri dan humor yang baik.",
    "author": "Charles Dickens",
    "tags": ["humor", "percaya"]
  },
  {
    "quote": "Entah direncanakan atau tidak, humor menjauhkan kita dari masalah,",
    "author": "Allen Klein",
    "tags": ["masalah", "humor"]
  },
  {
    "quote": "Humor adalah kualitas hati, seperti cinta. Ada orang yang tidak bisa mencintai; mungkin orang yang sama yang tidak memiliki selera humor.",
    "author": "Rudolf G. Binding",
    "tags": ["cinta", "humor"]
  },
  {
    "quote": "Humor bukanlah karunia pikiran, itu adalah karunia hati.",
    "author": "Ludwig Börne",
    "tags": ["humor", "hati"]
  },
  {
    "quote": "Humor dapat membantu Anda mengatasi hal-hal yang tak tertahankan sehingga Anda dapat tetap berada di sisi terang dari segala hal sampai sisi terang itu benar-benar muncul.",
    "author": "Allen Klein",
    "tags": ["kehidupan", "humor"]
  },
  {
    "quote": "Humor mengarungi sungai, kecerdasan melompati itu.",
    "author": "Austin O'malley",
    "tags": ["cerdas", "humor"]
  },
  {
    "quote": "Andai mereka, kaum jomblo itu, ber-Tuhan, masih lumayan. Mereka akan bilang bahwa jodoh itu di tangan Tuhan. Lha, yang atheis jodohnya di tangan siapa?",
    "author": "Sujiwo Tejo",
    "tags": ["jomblo", "jodoh"]
  },
  {
    "quote": "Salah satu penyebab seseorang masih jomblo: cintanya habis di mantannya.",
    "author": "Raditya Dika",
    "tags": ["jomblo", "cinta"]
  },
  {
    "quote": "Tipe Sniper: Jomblo tipe ini memiliki rasa percaya diri yang rendah. Layak seorang sniper atau penembak jitu, kehadiran si jomblo biasanya gak pernah diketahui oleh sasarannya. Hobinya cuma sebatas mengamati target dari jauh, seperti stalking timeline si gebetan.",
    "author": "Sutan Salim Nasution",
    "tags": ["confident", "jomblo"]
  },
  {
    "quote": "Jomblo sekarang terlalu banyak yang dicari, padahal mereka cuma 1 yang dicari: cari yang mau. Itu aja susah!",
    "author": "Raditya Dika",
    "tags": ["jomblo", "kehidupan"]
  },
  {
    "quote": "Rasanya problem mendasar semua jomblo sama: sayang sama seseorang tapi tidak disayang balik.",
    "author": "Raditya Dika",
    "tags": ["jomblo", "sayang"]
  },
  {
    "quote": "Sebenarnya jomblo itu bukan tidak laku, hanya sekadar tidak ada yang mau.",
    "author": "Cak Lontong",
    "tags": ["jomblo", "humor"]
  },
  {
    "quote": "Aku bingung. Pacaran jauh-jauhan disebut LDR. Jauh dari pacar katanya setia. Lah kok kalau pacarnya masih jauh disebut jomblo.",
    "author": "Selvy Anita",
    "tags": ["jomblo", "pacaran"]
  },
  {
    "quote": "Tipe Jagoan: Jomblo tipe ini disebut juga high quality jomblo. Seperti kebanyakan jagoan di film, dia memiliki wajah menarik, tubuh atletis, dan sifat yang cool. Disegani teman, ditakuti saingan. Kalau ‘nembak’ gak pernah meleset. Tapi, namanya juga jagoan film, jomblo seperti ini hanyalah cerita fiksi belaka.",
    "author": "Sutan Salim Nasution",
    "tags": ["jomblo", "confident"]
  },
  {
    "quote": "Buat yang menikah, jadilah istri yang bahagia. Buat yang hidup single, jadilah jomblo yang bahagia.",
    "author": "Shandy Tan",
    "tags": ["jomblo", "bahagian"]
  },
  {
    "quote": "Ada satu hal yang paling nyakitin bagi cowok sehat kayak kita di dunia ini, yakni jadi jomblo hampa di tengah-tengah begitu banyaknya cewek berkualitas.",
    "author": "Adham T. Fusama",
    "tags": ["jomblo", "kehidupan"]
  },
  {
    "quote": "Kalau hujan itu memang enaknya meluk pacar biar anget, yang jomblo meluk kompor aja!",
    "author": "Ferdinand Rama",
    "tags": ["jomblo", "pacaran"]
  },
  {
    "quote": "Kamu tahu gak, aku jomblo, kamu LDR. Apa bedanya kita? Sama-sama duduk sendiri di restoran, atau pergi sendiri di pesta kondangan di mana semua orang membawa pasangannya. LDR itu seperti gak punya pacar. Mungkin hapemu itu yang jadi pacarmu, kalau hapemu mati, maka hilanglah pula pacarmu.",
    "author": "Okke",
    "tags": ["jomblo", "pacaran"]
  },
  {
    "quote": "Salah siapa kamu masih jomblo? Kamu jomblo karena kamu itu gampang-gampang susah. Tapi di satu sisi begonya nggak ketulungan jadi salah mulu pilih cowok. Dikadalin mulu sama cowok. Umur udah nambah, otak nggak pinter juga.",
    "author": "Ollyjayzee",
    "tags": ["jomblo", "inspirasi"]
  },
  {
    "quote": "Pacaran adalah jomblo yang tersamarkan. Pernikahanlah yang mengakhiri masa jomblo.",
    "author": "Mario Teguh",
    "tags": ["jomblo", "nikah"]
  },
  {
    "quote": "Setiap jomblo adalah pahlawan bagi wanita yang sudah menikah.",
    "author": "Henry Louis Mencken",
    "tags": ["jomblo", "menikah"]
  },
  {
    "quote": "Gini nih cewek kalo kelamaan jomblo, dibeliin jus sama cowok aja langsung baper. -",
    "author": "Soraya Nasution",
    "tags": ["jomblo", "baper"]
  },
  {
    "quote": "Orang ganteng biasanya bikin baper doang.",
    "author": "Aqessa Aninda",
    "tags": ["baper", "ganteng"]
  },
  {
    "quote": "Jangan baper dulu kalau mantanmu ngajak ketemuan. Bisa saja dia mau ketemu bukan karena kangen, apalagi ngajak balikan, paling cuma ngajak gabung MLM.",
    "author": "Boy Candra",
    "tags": ["mantan", "baper"]
  },
  {
    "quote": "Balikan lagi sama mantan tuh ibarat mungut lagi bekas makanan yang udah lo buang. Mau lo makan lagi? Hebat! -",
    "author": "Bernard Batubara",
    "tags": ["mantan", "pacaran"]
  },
  {
    "quote": "Kelak, akan kau rasakan, patah hati bukan melulu persoalan pacar, mantan, atau selingkuhan. Patah hati bisa dikarenakan tanggung jawab yang tak terselesaikan, juga kerluarga yang dikecewakan.",
    "author": "Fiersa Besari",
    "tags": ["mantan", "hati"]
  },
  {
    "quote": "Mantan kekasih persis seperti utang, kita tidak pernah betul-betul melupakannya. Kita hanya selalu pura-pura melupakannya.",
    "author": "M. Aan Mansyur",
    "tags": ["mantan", "kehidupan"]
  },
  {
    "quote": "Di negeri ini hanya ada tiga polisi yang jujur. Pertama, patung polisi. Kedua, polisi tidur. Ketiga, polisi Hoegeng (mantan Kapolri Hoegeng Imam Santoso).",
    "author": "Gus Dur",
    "tags": ["kejujuran", "polisi"]
  },
  {
    "quote": "Semakin sering kau membicarakan mantan kekasihku. Semakin aku akan teringat olehnya. Kalau kau benar-benar ingin aku berhenti memikirkan dia sepenuhnya. Berhenti jugalah mengaitkan apa pun dengan dirinya.",
    "author": "Boy Candra",
    "tags": ["mantan", "melupakan"]
  },
  {
    "quote": "Mantan adalah jodoh orang lain yang pernah kesasar singgah ke hati kita.",
    "author": "Nazril Irham",
    "tags": ["jodoh", "mantan"]
  },
  {
    "quote": "Salah sekali itu enggak apa-apa, yang penting jangan sampai mengulangi kesalahan yang sama, contohnya balikan sama mantan.",
    "author": "Alit Susanto",
    "tags": ["kesalahan", "mantan"]
  },
  {
    "quote": "Semua orang tahu pertemuan dengan mantan pacar sangat berpotensi menghasilkan galau.",
    "author": "Raditya Dika",
    "tags": ["mantan", "galau"]
  },
  {
    "quote": "Mengundang mantan pacar ke pernikahan kita memang tidak dianjurkan.",
    "author": "Raditya Dika",
    "tags": ["mantan", "nikah"]
  },
  {
    "quote": "Mantan: sejenis manusia yang diajak kencan, ketika pacar sedang sibuk.",
    "author": "Raditya Dika",
    "tags": ["mantan", "pacaran"]
  },
  {
    "quote": "Sekarang ketakutanku bukan lagi soal nggak bisa move on dari mantan. Aku hanya takut nggak bisa tidur, nggak bisa istirahat, saat tubuhku lelah dan butuh pemulihan energi.",
    "author": "Boy Candra",
    "tags": ["mantan", "hati"]
  },
  {
    "quote": "Gak selamanya kata ‘putus’ menjadi penyelesaian. Makanya, biar gak menjadi masalah, harusnya mantan pacar itu jangan diputusin, tapi digadaikan. Karena cuma pegadaian yang menyelesaikan masalah tanpa masalah.",
    "author": "Sutan Salim Nasution",
    "tags": ["mantan", "galau"]
  },
  {
    "quote": "Sesedih-sedihnya sebuah hubungan adalah hubungan yang salah satu pasangannya masih diam-diam menyimpan perasaan pada mantan.",
    "author": "Raditya Dika",
    "tags": ["mantan", "rasa"]
  },
  {
    "quote": "Akhirnya, hai mantan kekasihku, kekasih yang tak lagi kuharapkan, haruskah kita katakan bahwa yang dulu itu bukanlah cinta, hanya karena ia kini telah binasa.",
    "author": "Edna St. Vincent Millay",
    "tags": ["mantan", "cinta"]
  },
  {
    "quote": "Orang sering keliru memberi penilaian. Kalau kau punya banyak mantan, otomatis dituding nggak setia. Apa salahnya berganti pacar kalau memang merasa nggak cocok?",
    "author": "Indah Hanaco",
    "tags": ["mantan", "pacaran"]
  },
  {
    "quote": "Jangan cuma memori mantan aja yang terus-terusan diingat. Tapi, memori masa lalu tentang kehidupan dan perjuangan lo buat belajar di masa sekaranglah yang harus lo ingat. Tujuannya, buat motivasi diri lo sendiri.",
    "author": "Baro Indra",
    "tags": ["motivasi", "mantan"]
  },
  {
    "quote": "Setiap mantan pacar –atau mungkin lebih tepat kalau disebut cinta yang gagal- akan memberimu pelajaran berbeda. Semakin hari, kau akan semakin paham dan bijaksana memaknai serta menyikapi cinta, kemudian berusaha menjadi orang yang lebih baik agar kisah cintamu yang berikutnya lebih mendekati sempurna. Bukankah itu bisa disebut bahwa kau sudah lebih dewasa?",
    "author": "Wira Triasmara Surya",
    "tags": ["mantan", "cinta"]
  },
  {
    "quote": "Mantan: dulu sumber kebahagiaan, sekarang pencuri kebahagiaan.",
    "author": "Christian Simamora",
    "tags": ["bahagian", "mantan"]
  },
  {
    "quote": "Cuma dua kemungkinan kalau kamu mengingat mantan. Sesal atau kesal. Keduanya sama-sama cuma bikin capek hati. Kalau kamu capek, kamu bisa melangkah ke depan.",
    "author": "Ardelia Karisa",
    "tags": ["future", "mantan"]
  },
  {
    "quote": "Mantan pacar aja sudah bikin bacok-bacokan, gimana mantan istri?",
    "author": "Acariba",
    "tags": ["pacaran", "mantan"]
  },
  {
    "quote": "Seperti setiap kita, barang-barang dari mantan akan bertemu dengan jodohnya dan menjalani takdirnya masing-masing.",
    "author": "Ardelia Karisa",
    "tags": ["jodoh", "mantan"]
  },
  {
    "quote": "Seseorang yang sudah tidak punya perasaan apa pun dengan mantan pasangannya, nggak akan menolak seperti itu. Kamu memang sakit hati sama dia, tapi kamu masih cinta!",
    "author": "Acariba",
    "tags": ["cinta", "mantan"]
  },
  {
    "quote": "Ciri-ciri orang gagal move on: tiap menit buka timeline mantan, berharap ada twit galau dari mantannya biar nggak galau sendirian.",
    "author": "Raditya Dika",
    "tags": ["galau", "mantan"]
  },
  {
    "quote": "Di dunia ini enggak ada mantan ibu, kan?",
    "author": "Amelia",
    "tags": ["ibu", "keluarga"]
  },
  {
    "quote": "Karena sejatinya setiap mantan akan memberikan pelajaran yang berbeda. Tak ada yang terindah maupun yang terbaik.",
    "author": "Wira Triasmara Surya",
    "tags": ["mantan", "kehidupan"]
  },
  {
    "quote": "Nggak peduli soal mantan atau balikan. Bersikaplah profesional.",
    "author": "Diego Christian",
    "tags": ["motivasi", "mantan"]
  },
  {
    "quote": "Salah satu tanda mantan yang ingin balikan adalah selalu mengikuti update terbaru dari sang mantan.",
    "author": "Jodhi Giriarso",
    "tags": ["mantan", "galau"]
  },
  {
    "quote": "Saya selalu emosi tiap kali dipaksa mengenang masa lalu. Apalagi masa lalu yang tidak layak dimasukkan ke dalam curriculum vitae. Masa lalu yang ingin kita cut dan paste ke dunia pararel, agar tidak menjadi bagian sejarah diri kita. Masa lalu yang kita benci. Masa lalu yang ingin kita ubah, namun tidak bisa. Dan bagi saya, itu adalah masa lalu bersama mantan kekasih saya.",
    "author": "Bernard Batubara",
    "tags": ["mantan", "kehidupan"]
  },
  {
    "quote": "Sekarang kamu bisa menyebutnya kekasihmu, sedetik lagi, bisa saja kamu menyebutnya mantan. Tidak ada yang tahu kapan orang akan pergi.",
    "author": "Ardelia Karisa",
    "tags": ["mantan", "kekasih"]
  },
  {
    "quote": "Ada suatu hukum penistaan mantan yaitu makin melupakan makin ingat.",
    "author": "Jodhi Giriarso",
    "tags": ["mantan", "galau"]
  },
  {
    "quote": "Apa sih yang membuatmu susah menerima kenyataan bahwa aku ingin ada dihidupmu? Mantan suamimu? Kau tidak bisa terikat dengan masa lalu, tahu? Hidup tidak berjalan mundur. Kalau kau tidak bisa membuka pintu hatimu untukku, buka jendelanya. Tolonglah. Biarkan aku masuk dan menjagamu. Biarkan aku menjadi masa kini dan masa depanmu, karena aku sudah membiarkanmu menjadi masa kini dan masa depanku.",
    "author": "Meliana Zaenudin",
    "tags": ["inspirasi", "mantan"]
  },
  {
    "quote": "Mana yang lebih sulit; berusaha menahan perasaan dari orang yang masih mencintai mantan pacarnya, atau meraih mantan pacarnya untuk kembali?",
    "author": "Dian Mariani",
    "tags": ["rasa", "mantan"]
  },
  {
    "quote": "Pacaran dengan sahabat adalah hal yang mungkin. Tapi, bersahabat dengan mantan pacar, itu baru tantangannya.",
    "author": "Riri Sardjono",
    "tags": ["pacaran", "sahabat"]
  },
  {
    "quote": "Anak muda yang sibuk cinta-cintaan dan galau karena cinta mentah, akan kehilangan keindahan masa mudanya.",
    "author": "Mario Teguh",
    "tags": ["galau", "cinta"]
  },
  {
    "quote": "Tidak semua pacar akan menjadi pasangan hidup. Jadi, jangan terlalu galau kalau putus.",
    "author": "Mario Teguh",
    "tags": ["pasangan", "galau"]
  },
  {
    "quote": "Anak muda yang galau tanpa kekasih, pasti yang tipe sekolahnya belum bener, cita-cita gak jelas.",
    "author": "Mario Teguh",
    "tags": ["galau", "kekasih"]
  },
  {
    "quote": "Di bawah patriarki, tidak ada wanita yang aman untuk menjalani hidupnya, atau untuk mencintai, atau untuk anak-anak ibu. Di bawah patriarki, setiap wanita adalah korban, masa lalu, sekarang, dan masa depan. Di bawah patriarki, putri setiap wanita adalah korban, masa lalu, sekarang, dan masa depan. Di bawah patriarki, putra setiap wanita adalah pengkhianat potensial dan juga pemerkosa atau pengeksploitasi wanita lain.",
    "author": "Andrea Dworkin",
    "tags": ["patriarki", "feminisme"]
  },
  {
    "quote": "Feminisme menuntut dengan tepat apa yang dipatahkan patriarki pada wanita: keberanian yang tak terhindarkan dalam menghadapi kekuatan laki-laki.",
    "author": "Andrea Dworkin",
    "tags": ["patriarki", "feminisme"]
  },
  {
    "quote": "Untuk semua anak perempuan yang sedang menyaksikan ini, jangan pernah ragu bahwa kalian sangat berharga dan kuat, juga berhak mendapatkan setiap kesempatan dan peluang di dunia ini untuk mengejar dan meraih impian kalian.",
    "author": "Hillary Clinton",
    "tags": ["patriarki", "wanita"]
  },
  {
    "quote": "Jika Anda menginginkan sesuatu untuk dikatakan, mintalah kepada pria; jika Anda menginginkan sesuatu untuk dilakukan, mintalah kepada wanita.",
    "author": "Margareth Thatcher",
    "tags": ["patriarki", "wanita"]
  },
  {
    "quote": "Saya tangguh, ambisius, dan tahu benar apa yang saya inginkan. Jika ini membuat saya seperti wanita yang menyebalkan, tidak apa-apa.",
    "author": "Madonna",
    "tags": ["ambisius", "wanita"]
  },
  {
    "quote": "Butuh waktu yang cukup lama untuk bersuara. Sekarang saya telah memilikinya dan saya tidak akan diam saja.",
    "author": "Madeleine Albright",
    "tags": ["patriarki", "feminisme"]
  },
  {
    "quote": "Tentu saja saya tidak khawatir bila saya mengintimidasi para pria. Saya tidak tertarik dengan tipe pria yang merasa terintimidasi oleh saya.",
    "author": "Chimamanda Ngozi Adichie",
    "tags": ["patriarki", "kehidupan"]
  },
  {
    "quote": "Feminisme bukan mengenai bagaimana cara membuat wanita semakin kuat. Wanita sudah menjadi sosok yang kuat. Feminisme adalah cara merubah pandangan dunia untuk menerima eksistensi kekuatan tersebut.",
    "author": "G.d. Amderson",
    "tags": ["patriarki", "feminisme"]
  },
  {
    "quote": "Wanita selalu mengatakan bahwa mereka bisa melakukan apa yang juga dilakukan oleh pria. Demikian pula dengan para pria yang seharusnya juga bisa mengatakan, 'kami bisa melakukan apa saja yang dilakukan oleh wanita.",
    "author": "Gloria Steinem",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Saya senang melihat gadis muda yang mendominasi dunia. Hidup itu keras. Anda harus berjuang.",
    "author": "Gloria Steinem",
    "tags": ["wanita", "motivasi"]
  },
  {
    "quote": "Saya adalah seorang wanita /Fenomenal / Wanita yang fenomenal / Itulah saya.",
    "author": "Maya Angelou",
    "tags": ["wanita", "inspirasi"]
  },
  {
    "quote": "Wanita berada di tempat di mana banyak keputusan dibuat. . . . Wanita bukan seharusnya menjadi pengecualian",
    "author": "Ruth Bader Ginsburg",
    "tags": ["wanita", "patriarki"]
  },
  {
    "quote": "Anda tak perlu terlihat cantik. Anda tidak memiliki kewajiban menjadi cantik untuk semua orang. Bukan untuk kekasih dan rekan kerja Anda, terutama untuk para pria asing yang Anda temui di jalan. Anda pun tidak wajib menjadi cantik untuk ibu , anak-anak, dan khalayak umum lainnya. Kecantikan bukanlah sesuatu yang harus Anda bayarkan untuk dikenal sebagai wanita.",
    "author": "Eric Mckean",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Seorang wanita yang memiliki suara didefinisikan sebagai wanita yang kuat.",
    "author": "Melinda Gates",
    "tags": ["wanita", "inspirasi"]
  },
  {
    "quote": "Seorang feminis adalah siapaun yang menyadari akan kesetaraan dan kemanasiaan terhadap wanita dan pria.",
    "author": "Gloria Steinem",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Ada sesuatu yang sangat istimewa tentang seorang wanita yang mendominasi dunia laki-laki. Kekuatan, keanggunan, kecerdasan, dan keberanian dibutuhkan untuk tidak pernah mengucapkan kata tidak.",
    "author": "Rihanna",
    "tags": ["feminisme", "inspirasi"]
  },
  {
    "quote": "Kita sebagai wanita tidak memiliki batasan untuk meraih sesuatu.",
    "author": "Michelle Obama",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Ketika seorang pria mengutarakan pendapatnya, ia dianggap sebagai seorang pria; ketika wanita mengungkapkan pendapatnya, ia adalah seseorang yang menyebalkan.",
    "author": "Bette Davis",
    "tags": ["patriarki", "feminisme"]
  },
  {
    "quote": "Saya selalu ingin menjadi femme fatale. Bahkan ketika saya masih kecil, saya tak pernah ingin menjadi seorang gadis. Saya ingin menjadi seorang wanita.",
    "author": "Diane Von Furstenberg",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Saya tidak bebas ketika wanita lainnya juga terbelenggu, meskipun tantangan yang ia hadapi berbeda dengan saya.",
    "author": "Audre Lorde",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Langit adalah batas kita ketika tidak ada penghalang. Jadi tetaplah berjuang hingga setiap orang dari 161 juta wanita dan anak-anak perempuan di seluruh Amerika memiliki kesempatan untuk mendapatkan hak mereka.",
    "author": "Hillary Clinton",
    "tags": ["wanita", "inspirasi"]
  },
  {
    "quote": "Feminisme diperuntukkan bagi setiap orang.",
    "author": "Bell Books",
    "tags": ["feminisme", "kehidupan"]
  },
  {
    "quote": "Wanita adalah seorang pemimpin dimanapun Anda melihatnya. Mulai dari seorang CEO dari perusahaan yang masuk ke daftar Fortune 500 maupun ibu rumah tangga yang membesarkan anak-anaknya dan melakukan pekerjaan rumah. Negara kita dibangun oleh wanita-wanita yang kuat dan akan terus bertarung untuk melawan stereotip.",
    "author": "Nancy Pelosi",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Semakin saya berbicara mengenai feminisme, saya semakin menyadari bahwa upaya untuk memperjuangkan hak-hak wanita kerap berkaitan dengan kebencian kepada para pria. Jika ada satu hal yang jelas saya ketahui, saya ingin masalah ini dihentikan.",
    "author": "Emma Watson",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Kata-kata memiliki kekuatan. Televisi memiliki kekuatan. Pena saya memiliki kekuatan.",
    "author": "Shonda Rhimes",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Kita membutuhkan wanita di mana saja, termasuk di tingkat paling atas untuk mengubah dinamika, membentuk dialog, serta memastikan bahwa semua suara wanita didengar dan diperhatikan. Bukan untuk dilewati dan diabaikan.",
    "author": "Sheryl Sandberg",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Saya menentang asumsi mengenai wanita, tak peduli apakah saya ditakdirkan untuk melakukannya atau tidak. Saya sadar bahwa saya membuat orang lain tidak nyaman, namun itu hanyalah sebagian dari apa yang saya yakini sangat penting dari permasalahan di sejarah manusia. Wanita yang berdaya mampu berdiri untuk diri mereka sendiri.",
    "author": "Hillary Clinton",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Kita perlu mengubah persepsi tentang bagaimana kita memandang diri sendiri. Kita harus menunjukkan diri sebagai perempuan dan menjadi pemimpin.",
    "author": "Beyoncé",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Wanita harus belajar berperilaku sama seperti pria.",
    "author": "Eleanor Roosevelt",
    "tags": ["patriarki", "kehidupan"]
  },
  {
    "quote": "Anda bisa berpendapat bahwa kita sekarang bergabung dalam perubahan yang paling provokatif dan mendebarkan dalam sepanjang perjalan sejarah manusia bersamaan dengan revolusi teknologi. Kita ada di sini sekarang. Wanita ada di dunia dan kami tak akan diintimidasi.",
    "author": "Meryl Streep",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Tidak ada wanita yang perlu diberi tahu jika ia tidak bisa membuat keputusan terhadap bentuk tubuhnya sendiri. Ketika hak para wanita diinjak, kami melawan.",
    "author": "Kamala Harris",
    "tags": ["patriarki", "feminisme"]
  },
  {
    "quote": "Wanita tidak akan berada dalam persembunyian lagi. Kami tidak akan menjadi figur yang disembunyikan. Kami punya nama. Dr. Martin Luther King dan Malcolm X lahir dari seorang wanita. Berdasarkan kitab suci, Yesus pun lahir dari seorang wanita. Jangan pernah lupakan itu.",
    "author": "Janelle Monáe",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Saya adalah wanita yang memiliki pemikiran, pertanyaan, dan hal-hal lain untuk disampaikan. Saya mengatakan bahwa saya cantik dan kuat. Saya yang menentukan cerita hidup saya, bukan Anda.",
    "author": "Amy Schumer",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Saya menyimpulkan, musuh kita bukanlah lipstik tetapi rasa bersalah. Kita berhak mempunyai lipstik jika kita menginginkannya, dan kebebasan berbicara. Kita berhak terlihat sensual dan serius, atau apapun yang membuat kita senang. Kita ditakdirkan untuk memakai sepatu cowboy dan membangun revolusi kita.",
    "author": "Naomi Wolf",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Saya rasa waktunya telah tiba bagi wanita atau anak-anak yang menyuarakan kebebasan. Manusia diharuskan untuk berbicara.",
    "author": "Harriet Beecher Stowe",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Tidak ada lagi pemimpin perempuan di masa depan. Yang ada hanyalah para pemimpin",
    "author": "Sheryl Sandberg",
    "tags": ["wanita", "kehidupan"]
  },
  {
    "quote": "Hak asasi manusia adalah hak para wanita dan hak wanita adalah hak asasi manusia, sekarang dan selamanya.",
    "author": "Hillary Clinton",
    "tags": ["feminisme", "inspirasi"]
  },
  {
    "quote": "Kebebasan wanita adalah pertanda akan kebebasan sosial.",
    "author": "Rosa Luxemburg",
    "tags": ["mandiri", "wanita"]
  },
  {
    "quote": "Suara wanita yang kita dengarkan sekarang telah memicu amarah pria dan membuat mereka memutuskan untuk membangun kembali hirarki kekuasaan yang sudah lama ada di Amerika. Dan kenyataan pahit ini tak akan menghentikan wanita untuk berbicara dan menurut saya hal ini akan mengubah pergerakan menjadi suatu momen. Sudah jelas bila tidak akan ada lagi yang sia-sia.",
    "author": "Jia Tolentino",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Keadilan adalah sifat untuk memastikan bahwa bertindak sopan tidaklah sama dengan bersikap diam. Nyatanya, hal-hal baik yang kerap Anda bisa lakukan membuat orang lain merasa terganggu.",
    "author": "Alexandria Ocasio-cortez",
    "tags": ["kritik", "keadilan"]
  },
  {
    "quote": "Mereka tidak tahan melihat seorang pengungsi, wanita berkulit hitam, imigran, dan seorang muslim yang hadir dalam sebuah kongres dan berpikir jika ia setara dengan mereka. Tetapi saya mengatakan kepadanya, 'Bagaimana lagi saya harus tampil di hadapan kalian?",
    "author": "Ilhan Omar",
    "tags": ["keadilan", "kehidupan"]
  },
  {
    "quote": "Wanita telah menyadari bahwa mereka tidak bisa bergantung pada sikap pria untuk memberi mereka keadilan.",
    "author": "Helen Keller",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Mungkin alasan utamanya adalah saya seorang wanita yang mengejar karirnya sehingga saya terobsesi dengan hasil karya dan pekerjaan saya. … Di sana tak ada tempat untuk cinta bagi saya.",
    "author": "Mitski",
    "tags": ["wanita", "mandiri"]
  },
  {
    "quote": "Menurut pendapat saya, potensi yang paling menarik dari wanita yang bukan berkulit putih terletak pada kesempatannya untuk mempolitisasi identitas mereka, yakni menempatkan identitas mereka dalam politik daripada politik pada identitas.",
    "author": "Angela Davis",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Membebaskan diri Anda adalah satu hal, sedangkan yang lain adalah mengklaim kepemilikan atas kebebasan diri sendiri tersebut.",
    "author": "Toni Morrison",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Terkadang yang mengandaikan sifat wanita layaknya sebuah rumah besar dengan banyak kamar di dalamnya. Ada sebuah lorong besar di mana orang-orang datang dan pergi. Ada sebuah ruang tamu yang menyambut tamu-tamu resmi. Lalu terdapat ruang bersantai di mana anggota keluarga yang juga datang dan pergi. Namun jauh sekali di ujung sana terdapat kamar-kamar lain dengan pintu kamar yang mungkin tak pernah dibuka. Tak ada yang tahu jalan menuju ke sana dan ke mana pintu tesebut mengarah. Di salah satu ruangan yang paling dalam, satu tempat yang paling suci dari semuanya, seseorang duduk di sana sendirian dan menunggu sosok lain yang tak pernah datang.",
    "author": "Edith Wharton",
    "tags": ["wanita", "wanita"]
  },
  {
    "quote": "Dunia yang lain bukan hanya hal yang mungkin baginya, namun ia juga sedang berada dalam perjalanan menuju ke sana. Di suatu hari yang tenang, saya bisa mendengarnya bernapas.",
    "author": "Arundhati Roy",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Anda tak mungkin bisa melakukannya. ' Kata-kata tersebut adalah sebuah pernyataan yang buruk. 'Pada dasarnya Anda adalah perempuan dan membutuhkan sosok pelindung. Jika Anda berkesempatan untuk bepergian seorang diri, Anda harus membawa banyak sekali tas yang akan menghambat Anda untuk bergerak cepat. Selain itu, Anda hanya bisa berbicara dengan bahasa Inggris, sehingga tak ada gunanya untuk membahasnya. Tak ada satupun kecuali seorang pria yang mampu melakukannya. ‘\n\n\"'Baiklah,' saya mengucapkannya dengan marah. 'Mintalah pria itu untuk mulai melakukannya dan saya juga akan bekerja untuk surat kabar di hari yang sama guna mengalahkannya. '",
    "author": "Nellie Bly",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Saya tidak suka mendengar Anda berbicara layaknya pria yang baik-baik saja serta menganggap semua wanita juga baik-baik saja dan bukan sebagai makhluk yang rasional. Tak ada satupun dari kami yang mengharapkan selalu berada di air yang tenang.",
    "author": "Jane Austen",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Perempuan, jika nyawa dari suatu negara harus diselamatkan, saya yakin Anda adalah nyawanya.",
    "author": "Coretta Scott King",
    "tags": ["wanita", "wanita"]
  },
  {
    "quote": "Di seluruh dunia, ada banyak contoh perempuan yang bangkit dan menjadi pemimpin, menentukan takdirnya di tangan mereka sendiri, serta menginspirasi kita semua. Namun sebagian besar perempuan dan anak-anak merupakan korban perang. Lebih dari setengah pengungsi adalah perempuan dan sebagian besar menjadi korban pelecehan seksual dan kekerasan berbasis gender.",
    "author": "Angelina Jolie",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Pria itu mengatakan bahwa wanita butuh bantuan untuk masuk ke kendaraan, tidak menginjak jalanan berlubang, dan mendapatkan tempat terbaik di manapun. Tak ada yang pernah membantu saya di kendaraan atau ketika saya melewati jalanan penuh lumpur. Tak ada pula yang memberi saya tempat terbaik! Dan apakah saya bukan seorang wanita?",
    "author": "Sojourner Truth",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Setiap ide berasal dari mana saja. Bukalah mata dan pikiranu terhadap, ide, dan hal-hal baru. Kau tidak pernah tahu darimana kau akan mendapat ide terhebat yang akan mnegubah hidupmu mejadi lebih baik. Kau harus percaya bahwa ada pintu terbuka yang memang dikhususkan untukmu ke sana.",
    "author": "Melinda Gates",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Jangan berpikir hanya karena kau masih muda, kau tidak bisa melakukan sesuatu lalu berhenti untuk melangkah maju.",
    "author": "Malala Yousafzai",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Optimisme adalah keyakinan yang mengarah pada keberhasilan. Tidak ada yang tidak bisa terwujud tanpa harapan dan kepercayaan.",
    "author": "Hellen Keller",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Kegagalan bukanlah lawan dari keberhasilan, tetapi ia bagian dari keberhasilan itu sendiri.",
    "author": "Arianna Huffinton",
    "tags": ["kegagalan", "motivasi"]
  },
  {
    "quote": "Wanita bijak berharap tidak menjadi musuh siapapun, wanita bijak menolak menjadi korban dari siapapun.",
    "author": "Maya Angelou",
    "tags": ["wanita", "mandiri"]
  },
  {
    "quote": "Kesuksesan bukan seberapa banyak uang yang kau hasilkan, tetapi tentang dampak yang kau berikan dalam kehidupan.",
    "author": "Michelle Obama",
    "tags": ["sukses", "uang"]
  },
  {
    "quote": "Belajarlah dari kesalahan orang lain. Kau tidak bisa hidup untuk melakukan semua kesalahan itu.",
    "author": "Eleanor Roosevelt",
    "tags": ["kesalahan", "motivasi"]
  },
  {
    "quote": "Petualangan terbesar yang kau bisa lakukan adalah memperjuangkan mimpimu menjadi kenyataan.",
    "author": "Oprah Winfrey",
    "tags": ["mimpi", "kehidupan"]
  },
  {
    "quote": "Aku merasa terintimidasi oleh ketakutan menjadi biasa-biasa saja.",
    "author": "Taylor Swift",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Saya tidak bisa melakukan sesuatu, kalau saya tidak menyukainya. Perempuan bisa melakukan dan menjadi apa saja yang dia inginkan. Tentu kerja keras, konsistensi, dan integritas menjadi modal utama juga.",
    "author": "Susi Pudjiastuti",
    "tags": ["mandiri", "wanita"]
  },
  {
    "quote": "Perempuan kuat itu, perempuan yang juga menguatkan perempuan lain.",
    "author": "Najwa Shihab",
    "tags": ["wanita", "wanita"]
  },
  {
    "quote": "Seperti yang saya katakan, militasi adalah sebuah keharusan. Tapi menjadi perempuan itu kodrat.",
    "author": "Ajeng Tresna Dwi Wijayanti",
    "tags": ["wanita", "inspirasi"]
  },
  {
    "quote": "Perjuangan selalu penuh suka duka, menurut saya di situlah keindahannya. Makna di balik indahnya sinar yang dipancarkan seorang perempuan, adalah kekuatan menerima, mencintai, dan meyakini dirinya.",
    "author": "Karina Suwandi",
    "tags": ["juang", "wanita"]
  },
  {
    "quote": "Selagi semesta memulihkan diri, mari berbenah diri.",
    "author": "Djenar Maesa Ayu",
    "tags": ["alam", "motivasi"]
  },
  {
    "quote": "Beberapa orang barat bilang bahwa perempuan muslim berjilbab adalah perempuan yang tertekan. Mereka dipaksa untuk menutup badannya dan tidak berpakaian sesuai standar modern zaman sekarang. Lantas berbondong-bondong perempuan muslim di barat mengatakan bahwa jilbab adalah pilihan, bukan paksaan. Dan perempuan muslim bukan lah orang-rang tertekan seperti yang mereka bayangkan. Kami modern, kami progresif, kami adalah orang-orang bebas.",
    "author": "Gita Savitri Devi",
    "tags": ["hijab", "kebebasan"]
  },
  {
    "quote": "Kita mesti menentukan masa depan yang sesuai dengan keperluan sebagai kaum perempuan dan harus mendapat pendidikan yang cukup seeprti kaum laki-laki.",
    "author": "Zoya Amirin",
    "tags": ["feminisme", "keadilan"]
  },
  {
    "quote": "Berada di jalan yang benar dan menuju ke arah yang benar. Sekali pun kamu tidak akan pernah kembali, kamu akan mengalami kemajuan hari demi hari, sedikit demi sedikit. Terkadang semua berjalan secara otomatis salah, dimana ilmu tidak bekerja, tapi itu bisa menjadi arah yang benar berdoa dari lubuk hati.",
    "author": "Liliana Tanoesoedibjo",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Wanita, perempuan, mama, ibu, cewek, nona, mbak, emak, apalah itu. Melahirkan, berjuang, masak, pilot, perawat, mekanik, presiden, menyusui. Jadilah semua itu tanpa melupakan tanggung jawab kita yang sejajar. Bukan di atas laki-laki tapi sejajar.",
    "author": "Melanie Subono",
    "tags": ["feminisme", "keadilan"]
  },
  {
    "quote": "Menulis adalah perjalanan jangka panjang. Satu-satunya yang harus kita andalkan adalah diri kita sendiri.",
    "author": "Okky Madasari",
    "tags": ["menulis", "inspirasi"]
  },
  {
    "quote": "Tahukah engkau semboyanku? 'Aku mau!' Dua patah kata yang ringkas itu sudah beberapa kali mendukung dan membawa aku melintasi gunung keberatan dan kesusahan. Kata 'Aku tiada dapat!' melenyapkan rasa berani. Kalimat 'Aku mau!' membuat kita mudah mendaki puncak gunung.",
    "author": "Kartini",
    "tags": ["confident", "motivasi"]
  },
  {
    "quote": "Gadis yang pikirannya sudah dicerdaskan, pemandangannya sudah diperluas, tidak akan sanggup lagi hidup di dalam dunia nenek moyangnya.",
    "author": "Kartini",
    "tags": ["wanita", "edukasi"]
  },
  {
    "quote": "Teruslah bermimpi, teruslah bermimpi, bermimpilah selama engkau dapat bermimpi! Bila tiada bermimpi, apakah jadinya hidup! Kehidupan yang sebenarnya kejam.",
    "author": "Kartini",
    "tags": ["mimpi", "cita cita"]
  },
  {
    "quote": "Cinta itu mahakuasa, demikianlah sudah berabad-abad dinyatakan dan dibuktikan.",
    "author": "Kartini",
    "tags": ["cinta", "inspirasi"]
  },
  {
    "quote": "Hormati segala yang hidup, hak-haknya, perasaannya.",
    "author": "Kartini",
    "tags": ["rasa", "hormat"]
  },
  {
    "quote": "Bukan laki-laki yang hendak kami lawan, melainkan pendapat kolot dan adat usang.",
    "author": "Kartini",
    "tags": ["feminisme", "mandiri"]
  },
  {
    "quote": "Jangan mengeluhkan hal-hal buruk yang datang dalam hidupmu. Tuhan tak pernah memberikannya, kamulah yang membiarkannya datang.",
    "author": "Kartini",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Terkadang, kesulitan harus kamu rasakan terlebih dulu sebelum kebahagiaan yang sempurna datang kepadamu.",
    "author": "Kartini",
    "tags": ["bahagian", "kesulitan"]
  },
  {
    "quote": "Hidup bukanlah persaingan antara pria dan wanita, melainkan adalah kolaborasi.",
    "author": "David Alejandro Fearnhead",
    "tags": ["feminisme", "motivasi"]
  },
  {
    "quote": "Seorang feminis adalah siapa pun yang mengakui kesetaraan dan kemanusiaan penuh dari perempuan dan laki-laki.",
    "author": "Gloria Steinem",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Etiap kali seorang wanita membela dirinya sendiri, tanpa menyadarinya, tanpa mengklaimnya, dia membela semua wanita.",
    "author": "Maya Angelou",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Feminisme tidak pernah tentang mendapatkan pekerjaan untuk satu wanita. Ini tentang membuat hidup lebih adil bagi wanita di mana pun. Ini bukan tentang sepotong kue yang ada; ada terlalu banyak dari kita untuk itu. Ini tentang membuat pai baru.",
    "author": "Gloria Steinem",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Bukan gender yang bermasalah tapi sifatnya.",
    "author": "Una",
    "tags": ["feminisme", "inspirasi"]
  },
  {
    "quote": "Gunung adalah laki-laki, laut adalah perempuan.",
    "author": "Una",
    "tags": ["kehidupan", "belajar"]
  },
  {
    "quote": "Budaya tidak membuat orang. Orang membuat budaya. Jika benar bahwa kemanusiaan seutuhnya perempuan bukanlah budaya kita, maka kita bisa dan harus menjadikannya sebagai budaya kita.",
    "author": "Chimamanda Ngozi Adichie",
    "tags": ["budaya", "feminisme"]
  },
  {
    "quote": "Feminisme bukan hanya tentang wanita; ini tentang membiarkan semua orang menjalani hidup yang lebih penuh.",
    "author": "Jane Fonda",
    "tags": ["feminisme", "wanita"]
  },
  {
    "quote": "Anda berhak berada di sini. Anda berhak untuk hidup. Anda berhak mengambil tempat di dunia pria ini.",
    "author": "Mackenzi Lee",
    "tags": ["patriarki", "kehidupan"]
  },
  {
    "quote": "Hak asasi manusia adalah hak perempuan, dan hak perempuan adalah hak asasi manusia. Janganlah kita lupa bahwa di antara hak-hak itu adalah hak untuk berbicara dengan bebas dan hak untuk didengar.",
    "author": "Hillary Rodham Clinton",
    "tags": ["feminisme", "inspirasi"]
  },
  {
    "quote": "Jika begitu sedikit perempuan genius yang ditemukan dalam sejarah, itu karena masyarakat menolak mereka untuk berekspresi.",
    "author": "Simone De Beauvoir",
    "tags": ["patriarki", "feminisme"]
  },
  {
    "quote": "Tidak akan ada gerakan feminis berbasis massa selama ide-ide feminis hanya dipahami oleh segelintir orang yang terpelajar.",
    "author": "Bell Hooks",
    "tags": ["feminisme", "confident"]
  },
  {
    "quote": "Saya seorang wanita dan seorang pejuang. Jika Anda berpikir saya tidak bisa menjadi keduanya, Anda telah dibohongi.",
    "author": "Jennifer Zeynab Joukhadar",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Feminisme bukan tentang membuat wanita lebih kuat. Wanita sudah kuat. Ini tentang mengubah cara dunia memandang kekuatan itu.",
    "author": "G.d. Anderson",
    "tags": ["wanita", "feminisme"]
  },
  {
    "quote": "Sulit untuk tidak menjadi petarung saat Anda terus-menerus dalam tekanan.",
    "author": "Cassandra Duffy",
    "tags": ["kehidupan", "sabar"]
  },
  {
    "quote": "Feminisme adalah kesetaraan: secara politis; budaya; secara sosial; secara ekonomis. Sesederhana itu.",
    "author": "Emma Watson",
    "tags": ["feminisme", "motivasi"]
  },
  {
    "quote": "Jika wanita diharapkan melakukan pekerjaan yang sama dengan pria, kita harus mengajari mereka hal yang sama.",
    "author": "Plato",
    "tags": ["feminisme", "patriarki"]
  },
  {
    "quote": "Seorang terpelajar harus juga belajar berlaku adil sudah sejak dalam pikiran, apalagi perbuatan.",
    "author": "Pramoedya A Toer",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Kalau kemanusiaan tersinggung, semua orang berperasaan dan berpikiran waras ikut tersinggung, kecuali orang gila dan orang yang berjiwa kriminil, biar pun dia sarjana.",
    "author": "Pramoedya A Toer",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Jarang orang mau mengakui, kesederhanaan adalah kekayaan yang terbesar di dunia ini: suatu karunia alam. Dan yang terpenting diatas segala-galanya ialah keberaniannya. Kesederhaan adalah kejujuran, dan keberanian adalah ketulusan.",
    "author": "Pramoedya A Toer",
    "tags": ["sederhana", "kejujuran"]
  },
  {
    "quote": "Hidup sungguh sangat sederhana. Yang hebat-hebat hanya tafsirannya.",
    "author": "Pramoedya A Toer",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Masa terbaik dalam hidup seseorang adalah masa ia dapat menggunakan kebebasan yang telah direbutnya sendiri.",
    "author": "Pramoedya A Toer",
    "tags": ["inspirasi", "kebebasan"]
  },
  {
    "quote": "Kalian pemuda, kalau kalian tidak punya keberanian, sama saja dengan ternak karena fungsi hidupnya hanya beternak diri.",
    "author": "Pramoedya A Toer",
    "tags": ["kehidupan", "berani"]
  },
  {
    "quote": "Laut tetap kaya takkan kurang, cuma hati dan budi manusia semakin dangkal dan miskin.",
    "author": "Pramoedya A Toer",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Letakkan cambukmu, raja, kau yang tak tahu bagaimana ilmu dan pengetahuan telah membuka babak baru di bumi manusia ini.",
    "author": "Pramoedya A Toer",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Saya ingin hidup, tapi tak membisu. Sebab, diam adalah bentuk lain dari kematian itu sendiri.",
    "author": "Pramoedya A Toer",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Kehidupan ini seimbang, Tuan. Barangsiapa hanya memandang pada keceriaannya saja, dia orang gila. Barangsiapa memandang pada penderitaannya saja, dia sakit.",
    "author": "Pramoedya A Toer",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Hidup itu tidak selamanya mengalir seperti air, ada kala anda yang memutuskan kemana arah tujuan anda, bukan air.",
    "author": "Hendy Setiono",
    "tags": ["kehidupan", "motivasi"]
  },
  {
    "quote": "Air berkata kepada yang kotor, “Kemarilah. ” Maka yang kotor akan berkata, “Aku sungguh malu. ” Air berkata, “Bagaimana malumu akan dapat dibersihkan tanpa aku?",
    "author": "Jalaluddin Rumi",
    "tags": ["air", "inspirasi"]
  },
  {
    "quote": "Menjaga air muka adalah hiasan bagi orang miskin, sebagaimana syukur adalah hiasan bagi orang kaya.",
    "author": "Ali Bin Abi Thalib",
    "tags": ["air", "kehidupan"]
  },
  {
    "quote": "Ah kau ini selalu bilang “hidup mah mengalir aja seperti air”, tau-tau ada di comberan nanti kau kecewa!",
    "author": "Pidi Baiq",
    "tags": ["air", "kehidupan"]
  },
  {
    "quote": "Orang hebat tidak dihasilkan dari kemudahan, kesenangan, dan kenyamanan. Mereka dibentuk melalui kesulitan, tantangan, dan air mata.",
    "author": "Dahlan Iskan",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Dari gunung arus air deras mengalir, dari tubuh kita jiwa pun bergerak karena ilham cinta.",
    "author": "Jalaluddin Rumi",
    "tags": ["air", "cinta"]
  },
  {
    "quote": "Ambisi adalah seperti air laut: semakin banyak orang meminumnya, semakin orang menjadi haus.",
    "author": "Karl Robert Eduard Von Hartmann",
    "tags": ["air", "motivasi"]
  },
  {
    "quote": "Anda tidak akan bisa menyeberangi lautan hanya dengan berdiri dan memandangi air.",
    "author": "Rabindranath Tagore",
    "tags": ["air", "kehidupan"]
  },
  {
    "quote": "Pada tanah yang sama kita berdiri, pada air yang sama kita berjanji, karena darah yang sama jangan bertengkar, karena tulang yang sama usah berpencar.",
    "author": "Iwan Fals",
    "tags": ["air", "kehidupan"]
  },
  {
    "quote": "Jalani saja hidup ini apa adanya. Seperti air mengalir, ikutlah ke mana arus akan membawamu. Walau mungkin alirannya akan menenggelamkanmu. Rasa sakit dan kecewanya nggak akan seberat orang yang selalu berharap.",
    "author": "Netty Virgiantini",
    "tags": ["air", "inspirasi"]
  },
  {
    "quote": "Air bisa memadamkan api. Itulah kenapa saat hatimu terbakar, kamu harus menangis. Biar api di dadamu padam oleh air mata.",
    "author": "Rons Imawan",
    "tags": ["air", "motivasi"]
  },
  {
    "quote": "Puluhan tahun sampai sat ini kita hisap tenaga, keringat, air mata orang tua, mereka sampai rela berkorban nyawa mempertaruhkan hidupnya, hanya untuk kita.",
    "author": "Abdullah Gymnastiar",
    "tags": ["inspirasi", "korban"]
  },
  {
    "quote": "Anah air adalah sebuah buku yang terbuka, setiap generasi harus mengisinya dengan karya.",
    "author": "Najwa Shihab",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Kita diciptakan untuk mencintai. Tanpa cinta, kita seperti tanaman tanpa air.",
    "author": "Desmond Tutu",
    "tags": ["air", "cinta"]
  },
  {
    "quote": "Pada anak muda terdapat air mata tanpa kesedihan, pada orang tua terdapat kesedihan tanpa air mata.",
    "author": "Joseph Roux",
    "tags": ["air", "kesedihan"]
  },
  {
    "quote": "Untuk mendapatkan cewek impian, memang nggak gampang. Tapi seperti pepatah bilang, batu pun kalau terkena tetesan air terus-menerus, pasti akan berlubang.",
    "author": "Nonier",
    "tags": ["air", "pasangan"]
  },
  {
    "quote": "Hiduplah mulia seperti emas dan bermanfaat seperti air.",
    "author": "Harry Slyman",
    "tags": ["air", "inspirasi"]
  },
  {
    "quote": "Senyum yang paling indah adalah senyum yang memaksa diri keluar melalui linangan air mata.",
    "author": "Mario Teguh",
    "tags": ["inspirasi", "kehidupan"]
  },
  {
    "quote": "Di setiap usaha yang sukses, di dalamnya ada wanita hebat yang berjuang dengan doa dan air mata.",
    "author": "Harly Umboh",
    "tags": ["wanita", "kehidupan"]
  },
  {
    "quote": "Sekarang kita telah belajar terbang di udara seperti burung, berenang di bawah air seperti ikan, namun kita kekurangan satu hal – untuk belajar hidup di bumi sebagai manusia.",
    "author": "George Bernard Shaw",
    "tags": ["air", "motivasi"]
  },
  {
    "quote": "Rezeki seperti air, mengalir pada mereka yang rendah hatinya.",
    "author": "Ipphoright",
    "tags": ["air", "inspirasi"]
  },
  {
    "quote": "Aku merasa seperti air di dalam gelas yang tidak tepat. Bukan gelasnya yang salah. Tapi aku, si air, yang seharusnya tidak menempati gelas itu.",
    "author": "Pia Devina",
    "tags": ["air", "kehidupan"]
  },
  {
    "quote": "Dunia ini hanya setetes air. Kalau kau tak dapat jangan sedih, karena yang kau tak dapat hanya setetes. Dan kalau kau dapat, jangan bangga, karena yang kau dapat hanya setetes.",
    "author": "Abdul Somad",
    "tags": ["air", "kehidupan"]
  },
  {
    "quote": "Jadilah seperti air, yang tidak hancur ketika aliran sungainya berubah.",
    "author": "Dedy Dahlan",
    "tags": ["air", "inspirasi"]
  },
  {
    "quote": "Tidak ada gunanya menunggu-nunggu yang tak pasti, seperti menunggu air hujan menjadi permata atau menunggu Patung Liberty tersenyum padamu.",
    "author": "Mertha Sanjaya",
    "tags": ["belajar", "kehidupan"]
  },
  {
    "quote": "Siapa bilang laki-laki dewasa tidak pernah menitikkan air mata jika mengingat ia sedang berjauhan dengan keluarganya?",
    "author": "Silvarani",
    "tags": ["kehidupan", "keluarga"]
  },
  {
    "quote": "Terkadang musibah seperti air bah yang datang tanpa berita. Bergumul tanpa memberi jeda untuk hadirnya lega, meski sesaat.",
    "author": "Angelique Puspadewi",
    "tags": ["air", "inspirasi"]
  },
  {
    "quote": "Air selalu mengalir, dia tidak bisa ditahan. Ketika dia ditahan, maka dia akan menjadi sebuah perlawanan yang besar. Air nampak lemah, ketika dia sedikit. Tapi, ketika dia sudah berkumpul maka menjadi besar, dia menjadi kekuatan yang luar biasa. Belajarlah dari air.",
    "author": "Abdul Somad",
    "tags": ["air", "belajar"]
  },
  {
    "quote": "Di hadapan bara api yang membakar kita jangan nyalakan sumbu dinamit. Hancur semua akibatnya. Di hadapan bara api kita gunakan air dingin.",
    "author": "Habiburrahman El Shirazy",
    "tags": ["kehidupan", "air"]
  },
  {
    "quote": "Jadilah seperti air. Air selalu mengalah tapi enggak pernah kalah.",
    "author": "Amelia",
    "tags": ["air", "berani"]
  },
  {
    "quote": "Kesenangan di dunia ini nggak ubahnya seperti air laut. Semakin banyak diminum, akan membuat kita semakin haus. Semakin kamu mencoba menikmati kegiatan pacaranmu, semakin dahaga kamu dibuatnya. Ya, dahaga untuk merengkuh lebih banyak dosa.",
    "author": "Anugrah Roby Syahputra",
    "tags": ["air", "kehidupan"]
  },
  {
    "quote": "Uang itu seperti air laut. Semakin banyak Anda minum, semakin haus Anda.",
    "author": "Arthur Schopenhauer",
    "tags": ["air", "uang"]
  },
  {
    "quote": "Kehidupan adalah perubahan yang alami dan spontan. Jangan menolaknya, karena akan menimbulkan kesedihan. Biarlah sesuai dengan kenyataan. Biarkan mengalir secara natural, berjalan seperti apa adanya.",
    "author": "Lao-zu",
    "tags": ["kehidupan", "kesedihan"]
  },
  {
    "quote": "Hidup tidak seperti air. Banyak hal dalam hidup ini tak harus mengalir melewati rute terpendek yang mungkin dilalui.",
    "author": "Haruki Murakami",
    "tags": ["air", "inspirasi"]
  },
  {
    "quote": "Air selalu pergi ke tempat terbaiknya, ia tak akan menyalahkan keadaan, dimanapun ia mengalir air mencoba memberi manfaat kepada sekitarnya.",
    "author": "Hajar Arohmah",
    "tags": ["motivasi", "air"]
  },
  {
    "quote": "Kita yang menjalani hidup dengan mengalir seperti air mungkin lupa bahwa air hanya mengalir ke tempat yang lebih rendah.",
    "author": "Salim A Fillah",
    "tags": ["air", "belajar"]
  },
  {
    "quote": "Saya tidak pernah mau membagikan kunci sukses saya. Karena sekali lagi, semua itu ya mengalir saja. Lagipula kalau orang meniru saya, apa bedanya mereka dengan mesin fotokopi? Hina sekali jadi fotokopinya Bob Sadino. Kalau ada orang yang bertanya pada saya, saya bilang, “Ya jalankan saja. Alami saja pengalaman yang Anda alami.",
    "author": "Bob Sadino",
    "tags": ["air", "kehidupan"]
  },
  {
    "quote": "Sekedar saran, carilah bisnis atau karier yang sarat dengan amal jariyah. Semoga ada kebaikan dan pahala yang terus-menerus mengalir.",
    "author": "Ippho Santosa",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Hidup itu sederhana, kita yang membuatnya sulit.",
    "author": "Confucius",
    "tags": ["kehidupan", "inspirasi"]
  },
  {
    "quote": "Kadang-kadang langit bisa kelihatan seperti lembar kosong. Padahal sebenarnya tidak. Bintang kamu tetap di sana. Bumi hanya sedang berputar.",
    "author": "Dee Lestari",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Sukses adalah wujud kesempurnaan hidup.",
    "author": "Dee Lestari",
    "tags": ["sukses", "sukses"]
  },
  {
    "quote": "Janganlah pernah menyerah ketika kamu masih mampu berusaha lagi. Tidak ada kata berakhir sampai kamu berhenti mencoba.",
    "author": "Brian Dyson",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Menjauhlah dari orang-orang yang negatif karena mereka punya masalah dari setiap solusi yang ada.",
    "author": "Albert Einstein",
    "tags": ["inspirasi", "kehidupan"]
  },
  {
    "quote": "Gigih dalam mengejar impian.",
    "author": "Una",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Kita yang menjalani hidup dengan mengalir seperti air, mungkin lupa bahwa air hanya mengalir ke tempat yang lebih rendah.",
    "author": "Salim A Fillah",
    "tags": ["air", "kehidupan"]
  },
  {
    "quote": "Masa lalu. Rasa sakit. Masa depan. Mimpi-mimpi. Biarkan mengalir seperti sungai kehidupan.",
    "author": "Tere Liye",
    "tags": ["mimpi", "air"]
  },
  {
    "quote": "Jangan selalu memilih jalan yang mudah, seperti air yang selalu mengalir ketempat rendah, tiba-tiba kita sudah berada di tempat paling dasar.",
    "author": "Ayah Nobita",
    "tags": ["air", "kehidupan"]
  },
  {
    "quote": "Beranjaklah ke atas. Jangan biarkan hidup Anda mengalir seperti air, karena air mengalir ke bawah, bukan ke atas.",
    "author": "Merry Riana",
    "tags": ["air", "inspirasi"]
  },
  {
    "quote": "Hidup tak semudah layaknya air yang mengalir, tapi Kita harus berusaha menjalankan semua seperti air yang mengalir.",
    "author": "Rio Transyah",
    "tags": ["air", "kehidupan"]
  },
  {
    "quote": "Hidup itu tidak selamanya mengalir seperti air, ada kala anda yang memutuskan kemana arah tujuan anda, bukan air.",
    "author": "Hendy Setiono",
    "tags": ["kehidupan", "air"]
  },
  {
    "quote": "Cinta itu tdk bisa diatur kapan tumbuh, hidup dan matinya. Dia sesuatu yang abstrak. Dia seperti air yang mengalir bentuknya menyerupai wadahnya.",
    "author": "Varhadstr",
    "tags": ["cinta", "air"]
  },
  {
    "quote": "Jadilah seperti lilin, yang tidak pernah menyesal saat nyala api membakarmu. Jadilah seperti air yang mengalir sabar. Jangan pernah takut memulai hal baru.",
    "author": "Tere Liye",
    "tags": ["air", "inspirasi"]
  },
  {
    "quote": "Malam sangat baik. Dia berjanji untuk menyimpan semua rahasiamu.",
    "author": "Una",
    "tags": ["kehidupan", "muda"]
  },
  {
    "quote": "Beberapakali aku menemukan mimpiku sendiri terjerembab di depan pintu. Kuyup oleh hujan. Seperti pakaian kotor berulangkali kucuci dan kujemur di halaman luas. Pada saat saat seperti itu aku selalu ingat wajah dan matamu saat menatapku; selalu teduh dan meneguhkan. Maka aku yakin pada akhirnya jarak hanya memisahkan raga. Tapi ia tak pernah sanggup menjauhkan mimpi, imaji dan kenangan yang kita semat bersama dalam rindu yang paling diam.",
    "author": "Helvy Tiana Rosa",
    "tags": ["hujan", "kerinduan"]
  },
  {
    "quote": "Kamu berkata kamu suka hujan, tapi kamu menggunakan payung untuk berjalan di bawahnya.",
    "author": "Bob Marley",
    "tags": ["hujan", "cinta"]
  },
  {
    "quote": "Kamu mengerti bagaimana akhirnya aku harus menyerah untuk melupakanmu yang begitu berarti…. Kamu memilih diam saat aku menyeka lembab hujan disudut gelap mataku.",
    "author": "Boy Candra",
    "tags": ["cinta", "hujan"]
  },
  {
    "quote": "Dan alasan kedua hujan turun ke bumi adalah untuk menghembuskan rasa rindu di hati para manusia.",
    "author": "Alit Susanto",
    "tags": ["kerinduan", "hujan"]
  },
  {
    "quote": "Di bawah alismu hujan berteduh. Di merah matamu senja berlabuh.",
    "author": "Joko Pinurbo",
    "tags": ["hujan", "puitis"]
  },
  {
    "quote": "Perasaan laksana hujan, tak pernah datang dengan maksud yang jahat. Keadaan dan waktulah yang membuat kita membenci kedatangannya.",
    "author": "Fiersa Besari",
    "tags": ["hujan", "kehidupan"]
  },
  {
    "quote": "Aku suka berjalan di bawah hujan, sehingga tidak ada seorang pun yang bisa melihatku menangis.",
    "author": "Charlie Chaplin",
    "tags": ["hujan", "kesedihan"]
  },
  {
    "quote": "Hujan mungkin terkadang menjengkelkan, tapi ada kehidupan di luar sana yang sangat mendambakan hujan.",
    "author": "Una",
    "tags": ["hujan", "kehidupan"]
  },
  {
    "quote": "Sekumpulan angin yang berbisik di antara kepak sepasang merpati juga nyanyian mistis tetes hujan saat pertunangan bunga dan kupu-kupu. Jika pernah kau mendenganya, maka begitulah aku padamu.",
    "author": "Asma Nadia",
    "tags": ["hujan", "puitis"]
  },
  {
    "quote": "Pelangi yang muncul setelah hujan adalah janji alam bahwa masa buruk telah berlalu dan masa depan akan baik-baik saja. -",
    "author": "Windry Ramadhina",
    "tags": ["hujan", "kehidupan"]
  },
  {
    "quote": "Dari hujan aku belajar bahasa air bagaimana berkali-kali jatuh tanpa sedikitpun mengeluh pada takdir.",
    "author": "Firman Nofeki",
    "tags": ["hujan", "kehidupan"]
  },
  {
    "quote": "Hujan dan kamu adalah rindu. Kita akan menikmatinya dalam senja-senja beranjak pulang. Dalam rasa sayang yang tak akan pernah hilang. Bahkan saat hujan telah berhenti.",
    "author": "Boy Candra",
    "tags": ["hujan", "kerinduan"]
  },
  {
    "quote": "Tahukah kamu orang yang paling tak berperasaan? Dia yang jauh dari kekasih di saat hujan, tapi tak menghasilkan puisi.",
    "author": "Sujiwo Tejo",
    "tags": ["hujan", "cinta"]
  },
  {
    "quote": "Jika panas, keringkan lukamu. Jika hujan, nikmati rindu. Jika gelap, biarkan harapan menuntunmu. Mentari akan selalu terbit, juga senyumanmu.",
    "author": "Fiersa Besari",
    "tags": ["puitis", "hujan"]
  },
  {
    "quote": "Beberapa penyair sibuk bersembunyi di balik senja, hujan, gemintang, ufuk, gunung, pantai, jingga, lembayung, kopi, renjana, juga berbagai kata romantis lainnya, untuk kemudian lupa pada fakta bahwa dunia sedang tidak baik-baik saja. Hingga akhirnya kata-kata hanyalah hiasan semata.",
    "author": "Fiersa Besari",
    "tags": ["hujan", "puitis"]
  },
  {
    "quote": "Aku adalah hujan, kalau tidak suka silahkan berteduh.",
    "author": "Pidi Baiq",
    "tags": ["hujan", "puitis"]
  },
  {
    "quote": "Kata-kata lembut yang kita katakan kepada pasangan kita tersimpan di suatu tempat rahasia di surga. Pada suatu hari, mereka akan berjatuhan bagaikan hujan, lalu tersebar, dan misteri cinta kita akan tumbuh bersemi di segala penjuru dunia.",
    "author": "Jalaluddin Rumi",
    "tags": ["pasangan", "hujan"]
  },
  {
    "quote": "Jika saya bisa berjalan tegak di bawah terik matahari, lalu saya harus bisa melakukan hal yang sama dalam kecepatan hujan.",
    "author": "Bambang Pamungkas",
    "tags": ["hujan", "motivasi"]
  },
  {
    "quote": "Awan datang mengambang di kehidupan saya, tidak lagi membawa hujan atau badai, tetapi untuk menambah warna di langit senja saya.",
    "author": "Rabindranath Tagore",
    "tags": ["hujan", "kehidupan"]
  },
  {
    "quote": "Beranda sunyi hujan pasi, tapi percakapan yang mawar membuat kita selalu kembali pada pelangi dan Rumi.",
    "author": "Helvy Tiana Rosa",
    "tags": ["hujan", "kehidupan"]
  },
  {
    "quote": "Jika hujan, aku tidak akan memberimu jaket. Sebab jika aku sakit, siapa yang akan menjagamu nanti.",
    "author": "Pidi Baiq",
    "tags": ["hujan", "cinta"]
  },
  {
    "quote": "Sebagian orang merasakan hujan. Lainnya hanya merasakan basah.",
    "author": "Bob Marley",
    "tags": ["hujan", "kehidupan"]
  },
  {
    "quote": "Jakarta itu cinta yang tak hapus oleh hujan tak lekang oleh panas. Jakarta itu kasih sayang.",
    "author": "Sapardi Djoko Damono",
    "tags": ["cinta", "hujan"]
  },
  {
    "quote": "Sampai berapa lama biasanya kamu sanggup menunggu hujan reda? Sampai aku bisa melihat pelangi.",
    "author": "Robin Wijaya",
    "tags": ["hujan", "puitis"]
  },
  {
    "quote": "Jika memang hujan itu masalah buatmu, mestinya kau menghadapinya langsung, bukan malah menghindarinya dengan memakai payung. Kau tidak menikmati hidup jika terus lari dari masalah.",
    "author": "Bernard Batubara",
    "tags": ["hujan", "motivasi"]
  },
  {
    "quote": "Mungkin hati seperti langit yang tak bisa diduga. Tak tahu kapan mendung dan hujan akan datang, tak tahu apa pelangi tengah menanti di balik gelap. Cinta pun demikian. Tak tahu kapan hati akan dihuni seseorang. Tak tahu apakah bahagia ataukah sedih kelak.",
    "author": "Mahir Pradana",
    "tags": ["hujan", "cinta"]
  },
  {
    "quote": "Waktupun mengurai tetesan hujan menjadi bulir-bulir kenangan. Ia menelusuk tanpa permisi menuju nurani.",
    "author": "Wira Nagara",
    "tags": ["hujan", "kehidupan"]
  },
  {
    "quote": "Jangan melihat hujan dari apa yang jatuh, tapi pada apa yang akan tumbuh.",
    "author": "Agus Noor",
    "tags": ["hati", "kehidupan"]
  },
  {
    "quote": "Sebab setelah hujan selalu ada seseorang yang datang sebagai pelangi, dan memelukmu.",
    "author": "Abdurahman Faiz",
    "tags": ["hujan", "rasa"]
  },
  {
    "quote": "Hidup itu bukan tentang menunggu badai berlalu, tapi tantang bagaimana belajar menari dalam hujan.",
    "author": "Moammar Emka",
    "tags": ["hujan", "kehidupan"]
  },
  {
    "quote": "Mendung yang takkan bisa cerah tanpa kehadiran cahaya dalam hidupnya. Atau awan yang senantiasa menetralisir mendung agar tak menurunkan hujan.",
    "author": "Achi T.m",
    "tags": ["hujan", "puitis"]
  },
  {
    "quote": "Bersamamu adalah hal terindah di hidupku. Tentang perasaan lain yang ikut hadir, cemburu, dan rindu. Tapi aku suka sensasinya, seperti mencium aroma sehabis hujan. Hal-hal seperti itu yang membuatku tidak bisa jauh darimu.",
    "author": "Mahir Pradana",
    "tags": ["cinta", "hujan"]
  },
  {
    "quote": "Puisipuisiku berlari dalam hujan menuju rindu paling deras; kamu.",
    "author": "Helvy Tiana Rosa",
    "tags": ["kerinduan", "hujan"]
  },
  {
    "quote": "Tak ada yang lebih tabah\nDari hujan bulan Juni\nDirahasiakannya rintik rindunya\nKepada pohon berbunga itu",
    "author": "Sapardi Djoko Damono",
    "tags": ["hujan", "kerinduan"]
  },
  {
    "quote": "Denting hujan melagu di atas genting. Rindu-rindu menari di dalam hati. Memohon temu tak henti-henti.",
    "author": "Agus Sugiantoro",
    "tags": ["hujan", "puitis"]
  },
  {
    "quote": "Jangan biarkan sedih menjangkau matamu. Semoga hujan menghapus jejak lelahmu. Dan tidurlah dalam buaian napas yang mengelopak bunga. Tanda retak sedikit pun sampai lembut pagi menyapa. -",
    "author": "Moammar Emka",
    "tags": ["hujan", "kesedihan"]
  },
  {
    "quote": "Engkaulah arakan awan-awan yang menjatuhkan hujan kesejukan, akulah yang senantiasa menyimpan rintiknya, mengalirkannya kedalam anak-anak sungai jiwa yang tenang.",
    "author": "Firman Nofeki",
    "tags": ["hujan", "puitis"]
  },
  {
    "quote": "Bahagia itu sederhana. Menikmati cokelat, misalnya. Atau, di sela rintik hujan dan bersamamu.",
    "author": "Ainun Nufus",
    "tags": ["bahagian", "hujan"]
  },
  {
    "quote": "Denting hujan melagu di atas genting. Rindu-rindu menari di dalam hati. Memohon temu tak henti-henti.",
    "author": "Agus Sugiantoro",
    "tags": ["hujan", "puitis"]
  },
  {
    "quote": "Egois yang akan menghancurkan, kehilangan yang akan menyadarkan, katanya.",
    "author": "Azz",
    "tags": ["hilang", "egois"]
  },
  {
    "quote": "Jika mengungkap kejahatan diperlakukan layaknya seorang penjahat, berarti anda sedang berada di negeri yang dikuasai para penjahat.",
    "author": "Sang Alang",
    "tags": ["inspirasi", "kehidupan"]
  },
  {
    "quote": "Ketika engkau ingin menyerah, pikirkan kembali untuk apa kau memulai?",
    "author": "Mas Mas Jawa",
    "tags": ["motivasi", "inspirasi"]
  },
  {
    "quote": "Jangan protes pada proses.",
    "author": "Ade Santosa",
    "tags": ["motivasi", "kehidupan"]
  },
  {
    "quote": "Dibalik kesulitan akan ada kemudahan.",
    "author": "Unkown18",
    "tags": ["motivasi", "kehidupan"]
  },
  {
    "quote": "Seburuk-buruknya orang pasti punya kebaikan. Sebaik-baiknya orang pasti punya keburukan.",
    "author": "Acheron",
    "tags": ["kehidupan", "kebaikan"]
  },
  {
    "quote": "Jika saja masih anak-anak ketika kata-kata \"Emansipasi\" belum ada bunyinya, belum berarti lagi bagi pendengaran saya, karangan dan kitab-kitab tentang kebangunan kaum putri masih jauh dari angan-angan saja, tetapi dikala itu telah hidup didalam hati sanubarai saya satu keinginan yang kian lama kian kuat, ialah keinginan akan bebas, merdeka, berdiri sendiri.",
    "author": "Kartini",
    "tags": ["emansi", "kebebasan"]
  },
  {
    "quote": "Emansipasi diri Anda dari perbudakan mental; Tak seorangpun kecuali diri kita sendiri yang dapat membebaskan pikiran kita.",
    "author": "Bob Marley",
    "tags": ["emansi", "kebebasan"]
  },
  {
    "quote": "Ajaran dan semangat Islam memelopori emansipasi perempuan. Itu pasti.",
    "author": "Haji Agus Salim",
    "tags": ["emansi", "agama"]
  },
  {
    "quote": "Emansipasi wanita itu artinya bebas dari belenggu penindasan. Penindasan siapa? Tentu saja penindasan suami, penindasan aturan permainan masyarakat, bahkan penindasan keluarga sendiri.",
    "author": "Umar Kayam",
    "tags": ["emansi", "tindas"]
  },
  {
    "quote": "Emansipasi merupakan seni untuk berdiri di atas kaki sendiri namun dipeluk tangan orang lain.",
    "author": "Alex Winter",
    "tags": ["emansi", "kehidupan"]
  },
  {
    "quote": "Kebebasan adalah emansipasi dari aturan sewenang-wenang orang lain.",
    "author": "Mortimer J. Adler",
    "tags": ["kebebasan", "emansi"]
  },
  {
    "quote": "Kisah manusia adalah sejarah, pertama, tentang penerimaan dan penerapan batasan-batasan yang diperlukan untuk memungkinkan kehidupan komunal; dan kedua, tentang emansipasi individu dalam sistem pengekangan yang diperlukan.",
    "author": "Abe Fortas",
    "tags": ["emansi", "kehidupan"]
  },
  {
    "quote": "Seseorang dapat mengutip kasus-kasus orang Negro yang menentang emansipasi dan mencela kaum abolisionis.",
    "author": "Carter G. Woodson",
    "tags": ["emansi", "masalah"]
  },
  {
    "quote": "Kecerdasan tidak banyak berperan dalam proses penemuan. Ada suatu lompatan dalam kesadaran, sebutlah itu intuisi atau apapun namanya, solusinya muncul begitu saja dan kita tidak tahu bagaimana atau mengapa.",
    "author": "Albert Einstein",
    "tags": ["cerdas", "intuisi"]
  },
  {
    "quote": "Pemikiran tanpa kepuasan adalah kosong, intuisi tanpa konsep itu buta.",
    "author": "Immanuel Kant",
    "tags": ["rasa", "intuisi"]
  },
  {
    "quote": "Ilmu pengetahuan memiliki tiga tingkatan. Opini, sains, dan pencerahan. Instrumen tingkatan pertama menggunakan indra; kedua menggunakan dialektika; dan ketiga menggunakan intuisi.",
    "author": "Plotinus",
    "tags": ["ilmu", "intuisi"]
  },
  {
    "quote": "Dua operasi dari pemahaman kita, intuisi dan kesimpulan, dimana kita sendiri sudah mengatakan bahwa kita harus mengandalkan pada pengumpulan pengetahuan.",
    "author": "Rene Descartes",
    "tags": ["ilmu", "intuisi"]
  },
  {
    "quote": "Satu-satunya hal berharga yang nyata adalah intuisi.",
    "author": "Albert Einstein",
    "tags": ["inspirasi", "intuisi"]
  },
  {
    "quote": "Mempercayai intuisi kita seringkali menyelamatkan kita dari bencana.",
    "author": "Anne Wilson Schaef",
    "tags": ["intuisi", "kehidupan"]
  },
  {
    "quote": "Anda tak akan pernah bisa merencanakan masa depan hanya dengan bercerminmasa lalu. Intuisi dan keberanian justru sangat berperanan.",
    "author": "Edmund Burke",
    "tags": ["intuisi", "berani"]
  },
  {
    "quote": "Perempuan memang boleh dianggap lemah secara fisik. Hati lebih berkuasa. Menjadikan kami lebih emosional. Namun, kami dianugrahi intuisi. Perempuan dan intuisinya, bukan sesuatu untuk diremehkan.",
    "author": "Anggun Prameswari",
    "tags": ["wanita", "intuisi"]
  },
  {
    "quote": "Tidak ada cara logis untuk menemukan hukum unsur ini. Hanya ada cara intuisi, yang dibantu oleh perasaan atas keteraturan yang ada di balik penampilan.",
    "author": "Albert Einstein",
    "tags": ["logika", "intuisi"]
  },
  {
    "quote": "Fleksibilitas dan intuisi kita akan memberi sinyal tentang apa yang harus kita perbuat.",
    "author": "Alberthiene Endah",
    "tags": ["intuisi", "kehidupan"]
  },
  {
    "quote": "Waktu Anda terbatas, jadi jangan membuang-buang waktu dengan menjalani hidup orang lain. Jangan terjebak pada dogma yang hidup dengan hasil pemikiran orang lain. Jangan biarkan suara orang lain meredam suara terdalam Anda. Dan yang terpenting, beranilah untuk mengikuti suara hati dan intuisi Anda.",
    "author": "Steve Jobs",
    "tags": ["motivasi", "intuisi"]
  },
  {
    "quote": "Semua pemikiran, langsung atau tidak langsung, dengan suatu karakter, akhirnya benar-benar berhubungan dengan intuisi, dengan tepat, karena tidak ada cara lain suatu hal bisa diberikan kepada kita.",
    "author": "Immanuel Kant",
    "tags": ["inspirasi", "intuisi"]
  },
  {
    "quote": "Adalah tepat bagi penyair untuk menjadi lebih dewasa dalam intuisi batin dunia dari pada dalam pengetahuan yang sadar secara abstrak.",
    "author": "Richard Wagner",
    "tags": ["ilmu", "intuisi"]
  },
  {
    "quote": "Miliki keberanian untuk mengikuti hati dan intuisi Anda. Entah kenapa mereka tahu apa yang sebenarnya menjadi apa yang Anda inginkan.",
    "author": "Steve Jobs",
    "tags": ["berani", "intuisi"]
  },
  {
    "quote": "Faktanya adalah bahwa setiap orang di sekitar pertandingan bola basket perguruan tinggi - para pelatih, penyiar, bahkan wasit di level yang lebih rendah - menghitung kapan pertandingan benar-benar berakhir. Mereka menghitungnya dengan intuisi dan tebakan.",
    "author": "Bill James",
    "tags": ["intuisi", "inspirasi"]
  },
  {
    "quote": "Intuisi sangat dekat dengan kewaskitaan; tampaknya persepsi ekstrasensor realitas.",
    "author": "Alexis Carrel",
    "tags": ["intuisi", "persepsi"]
  },
  {
    "quote": "Harry tak pernah menyerah terus berjuang menggunakan kombinasi antara intuisi, ketegangan syaraf dan sedikit keberuntungan.",
    "author": "J.k. Rowling",
    "tags": ["beruntung", "intuisi"]
  },
  {
    "quote": "Semua pria hebat dikaruniai intuisi. Mereka tahu tanpa alasan atau analisis, apa yang perlu mereka ketahui.",
    "author": "Alexis Carrel",
    "tags": ["pria", "intuisi"]
  },
  {
    "quote": "Anda harus meninggalkan kota dengan kenyamanan Anda dan pergi ke padang gurun intuisi Anda. Apa yang akan Anda temukan akan menjadi luar biasa. Apa yang akan Anda temukan adalah diri Anda sendiri.",
    "author": "Alan Alda",
    "tags": ["intuisi", "confident"]
  },
  {
    "quote": "Intuisi adalah alasan dalam ketergesaan.",
    "author": "Holbrook Jackson",
    "tags": ["intuisi", "proses"]
  },
  {
    "quote": "Iman adalah intuisi yang penuh gairah.",
    "author": "William Wordsworth",
    "tags": ["intuisi", "proses"]
  },
  {
    "quote": "Gagasan tanpa intuisi adalah kosong, intuisi tanpa gagasan adalah buta.",
    "author": "Immanuel Kant",
    "tags": ["intuisi", "inspirasi"]
  },
  {
    "quote": "Intuisi adalah kemampuan beberapa orang untuk salah menilai situasi dalam hitungan detik.",
    "author": "Heinz Hilpert",
    "tags": ["intuisi", "motivasi"]
  },
  {
    "quote": "Mengetahui misi pribadi kita semakin meningkatkan aliran kebetulan misterius saat kita dibimbing menuju takdir kita. Pertama kita memiliki pertanyaan, kemudian mimpi, lamunan, dan intuisi membawa kita menuju jawaban, yang biasanya secara sinkronis disediakan oleh kebijaksanaan manusia lain.",
    "author": "James Redfield",
    "tags": ["intuisi", "bijak"]
  },
  {
    "quote": "Orang mungkin datang dan berdebat secara filosofis bahwa mereka lebih menyukai satu sama lain daripada yang lain; tetapi kita telah belajar dari banyak pengalaman bahwa semua intuisi filosofis tentang apa yang akan dilakukan alam gagal.",
    "author": "Richard P. Feynman",
    "tags": ["intuisi", "belajar"]
  },
  {
    "quote": "Salah satu karunia terbesar kita adalah intuisi. Ini adalah indra keenam yang kita semua miliki - kita hanya perlu belajar untuk memanfaatkan dan mempercayainya.",
    "author": "Donna Karan",
    "tags": ["intuisi", "karunia"]
  },
  {
    "quote": "Selalu dengan kegembiraan saya bangun di pagi hari bertanya-tanya apa yang akan dilemparkan oleh intuisi saya kepada saya, seperti hadiah dari laut. Saya bekerja dengannya dan mengandalkannya. Ini pasangan saya.",
    "author": "Jonas Edward Salk",
    "tags": ["intuisi", "bahagian"]
  },
  {
    "quote": "Seringkali Anda harus mengandalkan intuisi.",
    "author": "Bill Gates",
    "tags": ["intuisi", "inspirasi"]
  },
  {
    "quote": "Terlepas dari bahasa, terlepas dari kecerdasan, intuisi dan simpati, orang benar-benar tidak pernah bisa mengkomunikasikan apa pun kepada siapa pun.",
    "author": "Aldous Huxley",
    "tags": ["koneksi", "intuisi"]
  },
  {
    "quote": "Untuk menilai bahwa persepsi itu milik, karena sains adalah milik intelek. Intuisi adalah bagian dari penilaian, matematika kecerdasan.",
    "author": "Blaise Pascal",
    "tags": ["intuisi", "persepsi"]
  },
  {
    "quote": "Kenapa orang Indonesia selalu mempromosikan batik, reog? Kok korupsi nggak? Padahal korupsilah budaya kita yang paling mahal.",
    "author": "Sujiwo Tejo",
    "tags": ["korupsi", "sarkas"]
  },
  {
    "quote": "Ini kekeliruan dunia pendidikan kita, yang menganggap mata pelajaran sains lebih penting, dan mendiskriminasi budi pekerti. Akibatnya banyak anak cerdas yang justru terjerumus dalam narkoba, seks bebas, tawuran, dan korupsi ketika dewasa.",
    "author": "Seto Mulyadi",
    "tags": ["korupsi", "edukasi"]
  },
  {
    "quote": "Di pundak pemimpin yang bebas korupsi, di situlah masa depan negeri.",
    "author": "Najwa Shihab",
    "tags": ["korupsi", "pemimpin"]
  },
  {
    "quote": "Dalam kondisi darurat korupsi, pejabat negara tetap mencuri silih berganti. Sebanyak koruptor masuk penjara, sebanyak itu pula regenerasinya menggarong negara.",
    "author": "Najwa Shihab",
    "tags": ["koruptor", "korupsi"]
  },
  {
    "quote": "Anda tidak perlu angkat senjata ke medan perang seperti jaman dulu, Anda cukup jangan korupsi saja itu sudah cukup.",
    "author": "Basuki Tjahaja Purnama",
    "tags": ["korupsi", "inspirasi"]
  },
  {
    "quote": "Bagaimana mencari pemimpin dengan hemat dan bebas korupsi, di tengah kondisi kepartaian berbiaya mahal tapi miskin legitimasi.",
    "author": "Najwa Shihab",
    "tags": ["korupsi", "pemimpin"]
  },
  {
    "quote": "Banyak anak muda yang tumbang karena korupsi, mereka lupakan visi dan hanyut pada nikmat duniawi. -",
    "author": "Najwa Shihab",
    "tags": ["korupsi", "muda"]
  },
  {
    "quote": "Makin redup idealisme dan heroisme pemuda, makin banyak korupsi.",
    "author": "Soe Hok Gie",
    "tags": ["korupsi", "muda"]
  },
  {
    "quote": "Korupsi lebih atau setidaknya sama saja dengan membakar kitab suci, yaitu menghina esensi kitab suci. Tak ada ajaran maupun agama yang tak mengharamkan korupsi.",
    "author": "Sujiwo Tejo",
    "tags": ["koruptor", "korupsi"]
  },
  {
    "quote": "Tugas pemuda adalah menantang korupsi.",
    "author": "Kurt Cobain",
    "tags": ["korupsi", "muda"]
  },
  {
    "quote": "Bagaimana akan bersikap anti-korupsi,  jika sejak muda hanya sibuk dengan urusan sendiri?",
    "author": "Najwa Shihab",
    "tags": ["korupsi", "muda"]
  },
  {
    "quote": "Di negeri yang penuh muslihat, korupsi seolah jadi perkara lumrah. Perburuan menjadi paling kaya, menjadi hobi para abdi negara.",
    "author": "Najwa Shihab",
    "tags": ["koruptor", "korupsi"]
  },
  {
    "quote": "Satu demi satu lembaga amanah reformasi, ditundukkan rayuan korupsi.",
    "author": "Najwa Shihab",
    "tags": ["politik", "korupsi"]
  },
  {
    "quote": "Aku mengenali merekayang tanpa tentaramau berperang melawan diktator dan yang tanpa uangmau memberantas korupsi.",
    "author": "Soe Hok Gie",
    "tags": ["politik", "korupsi"]
  },
  {
    "quote": "Membiarkan terjadinya korupsi besar-besaran dengan menyibukkan diri dengan ritus-ritus hanya akan berarti membiarkan berlangsungnya proses pemiskinan bangsa yang semakin melaju.",
    "author": "Gus Dur",
    "tags": ["korupsi", "bangsa"]
  },
  {
    "quote": "Titik bahaya dari korupsi tak cuma dilihat persentase kebocoran uang tapi juga dari menipisnya kepercayaan kepada bersihnya aparatur negara secara keseluruhan.",
    "author": "Goenawan Mohamad",
    "tags": ["korupsi", "politik"]
  },
  {
    "quote": "Sebuah pemerintahan, yang hanya melindungi kepentingan bisnis saja, tak lebih dari sekadar cangkang, dan segera runtuh sendiri oleh korupsi dan pembusukan.",
    "author": "Amos Bronson Alcott",
    "tags": ["hukum", "korupsi"]
  },
  {
    "quote": "Setiap regulasi adalah pisau bermata dua, bisa jadi obyek transaksi dan korupsi. Pangkas regulasi yang membebani masyarakat.",
    "author": "Joko Widodo",
    "tags": ["korupsi", "bangsa"]
  },
  {
    "quote": "Negara kita begitu mantap menunjukkan bagaimana jalan yang tepat untuk lolos dari kehancuran, yaitu pertama dengan konsolidasi kekuasaan, dan kemudian korupsi, itulah konsekuensi pentingnya.",
    "author": "Thomas Jefferson",
    "tags": ["koruptor", "korupsi"]
  },
  {
    "quote": "Negeri ini sudah terlalu gaduh dengan urusan korupsi di semua lini.",
    "author": "Najwa Shihab",
    "tags": ["korupsi", "bangsa"]
  },
  {
    "quote": "Buat apa memberantas korupsi, jika bui sejati hanya untuk kelas teri.",
    "author": "Najwa Shihab",
    "tags": ["sarkas", "korupsi"]
  },
  {
    "quote": "Terdepan mengawasi praktik korupsi, mengajak anak muda turut peduli nasib negeri ini.",
    "author": "Najwa Shihab",
    "tags": ["korupsi", "muda"]
  },
  {
    "quote": "Istilah korupsi, suap, pembobolan, mark up, catut, artinya sama. Tidak jujur. Artinya sama, tidak menuju ke keadilan sosial. Artinya, merampas nyawa kehidupan lain.",
    "author": "Arswendo Atmowiloto",
    "tags": ["korupsi", "keadilan"]
  },
  {
    "quote": "Mari berani melawan, menolak korupsi menjadi kewajaran.",
    "author": "Najwa Shihab",
    "tags": ["korupsi", "berani"]
  },
  {
    "quote": "Menteri-menteri dari partai politik, kerap kali disibukkan urusan politik. Korupsi juga masih menggurita, sejumlah menteri akhirnya ditangkap KPK.",
    "author": "Najwa Shihab",
    "tags": ["korupsi", "politik"]
  },
  {
    "quote": "Korupsi itu tumor ganas yang mematikan secara masif dan pelan-pelan. Lapar dulu, stres dulu, baru depresi dan mati.",
    "author": "Busyro Muqoddas",
    "tags": ["koruptor", "korupsi"]
  },
  {
    "quote": "Untuk sebuah kejahatan luar biasa, korupsi ditangani dengan sangat biasa-biasa. Penjaranya tak membuat efek jera, hukuman finansialnya cuma ala kadarnya.",
    "author": "Najwa Shihab",
    "tags": ["kritik", "korupsi"]
  },
  {
    "quote": "Sebagian besar dari kita melihat kasus korupsi seperti menonton infotainment. Kita merasa tidak terdampak langsung.",
    "author": "Alissa Wahid",
    "tags": ["sarkas", "korupsi"]
  },
  {
    "quote": "Generasi kita dijejali mall, diracuni infotainment, sinetron dan hiburan-hiburan plastik nihil pesan. Menjadi palsu adalah 'cool'.",
    "author": "Jerinx",
    "tags": ["palsu", "hibur"]
  },
  {
    "quote": "Sebagian besar dari kita melihat kasus korupsi seperti menonton infotainment. Kita merasa tidak terdampak langsung.",
    "author": "Alissa Wahid",
    "tags": ["korupsi", "hibur"]
  },
  {
    "quote": "Aku tidak tahu dimana ujung perjalanan ini, aku tidak bisa menjanjikan apapun. Tapi, selama aku mampu, mimpi-mimpi kita adalah prioritas.",
    "author": "Fiersa Besari",
    "tags": ["mimpi", "impian"]
  },
  {
    "quote": "Harapan adalah mimpi dari seorang yang terjaga.",
    "author": "Aristoteles",
    "tags": ["harapan", "mimpi"]
  },
  {
    "quote": "Aku suka pada mereka yang masuk menemu malam. Malam yang berwangi mimpi, terlucut debu.",
    "author": "Chairil Anwar",
    "tags": ["mimpi", "puitis"]
  },
  {
    "quote": "Lokasi lahir boleh di mana saja, tapi lokasi mimpi harus di langit.",
    "author": "Anies Baswedan",
    "tags": ["mimpi", "inspirasi"]
  },
  {
    "quote": "Ketika Anda jatuh cinta, kebahagiaan akan membuat Anda sulit tertidur karena kenyataan lebih baik dibandingkan mimpi Anda.",
    "author": "Dr. Seuss",
    "tags": ["cinta", "mimpi"]
  },
  {
    "quote": "Bermimpilah dalam hidup, jangan hidup dalam mimpi.",
    "author": "Andrea Hirata",
    "tags": ["kehidupan", "mimpi"]
  },
  {
    "quote": "Jangan kau bangunkan perempuan yang sedang dilanda cinta. Biarkan dia larut dalam mimpi manis, agar tak menangis saat menghadapi fakta yang ternyata pahit.",
    "author": "Mark Twain",
    "tags": ["wanita", "mimpi"]
  },
  {
    "quote": "Ada yang melesat setiap kali pagi menghilang, bukan butir embun yang menggumpal di lengkung dedaunan. Melainkan wajahmu yang selalu hadir di mimpi.",
    "author": "Kang Maman",
    "tags": ["mimpi", "puitis"]
  },
  {
    "quote": "Burung tersebut memang nggak akan lari, tapi burung tanpa sayap sudah bukan burung lagi. Dan manusia tanpa mimpi, sudah bukan manusia lagi.",
    "author": "Windhi Puspitadewi",
    "tags": ["mimpi", "motivasi"]
  },
  {
    "quote": "Tiap orang bisa punya mimpi, tapi tak semua bisa bangkitkan semangat tinggi.",
    "author": "Najwa Shihab",
    "tags": ["mimpi", "cita cita"]
  },
  {
    "quote": "Tidak ada mimpi yang terlalu tinggi untuk dicapai, yang ada hanya niat yang terlalu rendah untuk melangkah.",
    "author": "Bong Chandra",
    "tags": ["impian", "mimpi"]
  },
  {
    "quote": "Mimpi yang Anda mimpikan sendiri hanyalah mimpi. Mimpi yang dimimpikan bersama adalah kenyataan.",
    "author": "John Lennon",
    "tags": ["mimpi", "impian"]
  },
  {
    "quote": "Hidup adalah mimpi untuk orang bijak, sebuah permainan untuk orang tolol, sebuah komedi untuk orang kaya dan tragedi untuk yang miskin.",
    "author": "Sholom Aleichem",
    "tags": ["mimpi", "kehidupan"]
  },
  {
    "quote": "Kalau mimpi kita ketinggian, kadang kita perlu dibangunkan oleh orang lain.",
    "author": "Raditya Dika",
    "tags": ["impian", "mimpi"]
  },
  {
    "quote": "Cinta adalah kegembiraan yang tersisa. Jika nanti suatu pagi, tak lagi senyummu menyapa seperti biasadan hanya bisa kutemukan dalam mimpi.",
    "author": "Asma Nadia",
    "tags": ["cinta", "mimpi"]
  },
  {
    "quote": "Cinta adalah suatu cahaya magis yang bersinar dari kedalaman perasaan manusia dan menyinari sekelilingnya. Engkau lihat dunia sebagai perjalanan menuju taman hijau, hidup seperti mimpi yang menyenangkan, ditegakkan di antara kesadaran.",
    "author": "Khalil Gibran",
    "tags": ["cinta", "mimpi"]
  },
  {
    "quote": "Hanya ada saat itu, dan kepastian yang luar biasa bahwa segala sesuatu di bawah matahari telah ditulis oleh satu tangan saja. Ini adalah tangan yang membangkitkan cinta, dan menciptakan jiwa kembar bagi setiap orang di dunia. Tanpa cinta seperti itu, mimpi seseorang tidak akan memiliki arti.",
    "author": "Paulo Coelho",
    "tags": ["cinta", "mimpi"]
  },
  {
    "quote": "Jejak rindumu memukul mundur ruang & waktu, dan ketika jelita adalah gerhana, kau sandarkan mimpi pada belati.",
    "author": "Jerinx",
    "tags": ["hujan", "mimpi"]
  },
  {
    "quote": "Dan kita berteduh dibawah mimpi besar, jika cinta itu ada untuk semua manusia.",
    "author": "Jerinx",
    "tags": ["cinta", "mimpi"]
  },
  {
    "quote": "Percayalah, sepanjang kita punya mimpi, punya rencana, walaupun kecil tapi masuk akal, tidak boleh sekalipun rasa sedih, rasa tak berguna itu datang mengganggu pikiran.",
    "author": "Tere Liye",
    "tags": ["motivasi", "mimpi"]
  },
  {
    "quote": "Aku merasa sedang dipermainkan oleh nasib, tenggelam ke dalam mimpi berlapis-lapis, mimpi yang di dalamnya ada mimpi lagi, lagi dan lagi.",
    "author": "Khrisna Pabichara",
    "tags": ["mimpi", "puitis"]
  },
  {
    "quote": "Sesuatu yang hebat dan besar selalu susah diraih. Itu sebabnya, saya mampu menahan derita karena ambisi mewujudkan mimpi yang lebih besar lagi.",
    "author": "Agnes Mo",
    "tags": ["mimpi", "impian"]
  },
  {
    "quote": "Menarik jangkar, arungi badai di samudra mimpi. Semoga pilu mu temukan dermaga.",
    "author": "Jerinx",
    "tags": ["mimpi", "puitis"]
  },
  {
    "quote": "Bukankah kesempurnaan rasa kopi itu dari rasa pahitnya ? dan sebagai mana sang putih, kopi yang pahit berwarna hitam itu membewa pesan : \"bahwa hitampun bisa menjadi sahabat sejati, teman dalam mengarungi pahitnya kehidupan. \" Nikmatnya rasa, indahnya keberagaman. Selamat menyusuri pahit dan manisnya kehidupan.",
    "author": "Kang Maman",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Engkau kopi puncak malamku, kekasih, pahit dan kelam tanpa kusedu.",
    "author": "Sujiwo Tejo",
    "tags": ["kopi", "malam"]
  },
  {
    "quote": "Beberapa penyair sibuk bersembunyi di balik senja, hujan, gemintang, ufuk, gunung, pantai, jingga, lembayung, kopi, renjana, juga berbagai kata romantis lainnya, untuk kemudian lupa pada fakta bahwa dunia sedang tidak baik-baik saja. Hingga akhirnya kata-kata hanyalah hiasan semata.",
    "author": "Fiersa Besari",
    "tags": ["kopi", "hujan"]
  },
  {
    "quote": "Pahit dan manis bercampur adalah suatu kenikmatan, seperti kopi yang disajikan ketika hangat ataupun dingin. Tambahkan gula jika terlalu pahit atau hangatkan jika terlalu dingin; Seperti itulah hidup, kita sendiri yang menentukan tingkat kenikmatannya dengan tetap bersyukur atas nikmat yang diberikan Allah.",
    "author": "Harly Umboh",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Kopi sempurna karena rasa pahitnya. Demikian pula cinta.",
    "author": "Kang Maman",
    "tags": ["kopi", "cinta"]
  },
  {
    "quote": "Kurang atau lebih, setiap rezeki perlu dirayakan dengan secangkir kopi.",
    "author": "Joko Pinurbo",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Haruskah aku bunuh diri, atau minum secangkir kopi?",
    "author": "Albert Camus",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Ternyata, bangun lebih pagi adalah pembunuh gerutu. Karena kita punya waktu untuk secangkir kopi, setampuk lamunan, dan secarik rindu.",
    "author": "Fiersa Besari",
    "tags": ["kopi", "kerinduan"]
  },
  {
    "quote": "Sebab kopi mengingatkanku pada cinta yang bertepuk sebelah tangan. Pahit, namun kita tak bisa berhenti menikmatinya.",
    "author": "Fiersa Besari",
    "tags": ["kopi", "cinta"]
  },
  {
    "quote": "Aku ini lelaki, yang kerap tenggelam dalam secangkir kopi. Yang didalamnya kuaduk sepi, mengiyakan bahasa hati. Puisiku mati.",
    "author": "Rohmatikal Maskur",
    "tags": ["kopi", "pria"]
  },
  {
    "quote": "Sesempurna apapun kopi yang kamu buat, kopi tetaplah kopi, yang memiliki sisi pahit yang tidak akan mungkin bisa kamu sembunyikan.",
    "author": "Dewi Lestari",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Kopi pahit, kopi klasik tanpa tambahan dan campuran apa pun. Dalam hidup, lo orangnya cenderung konservatif. Lo cenderung bermain aman, dan merasa nyaman dengan yang sudah ada, meski lo tahu sering kali nggak enak buat lo. Ibarat kata, sepahit-pahitnya ampas kopi yang lo rasain, tapi lidah lo udah terlanjur terbiasa dan nyaman karenanya, sehingga nggak mau berpaling ke hal lain. Itu artinya lo termasuk orang yang setia.",
    "author": "Dini Novita Sari",
    "tags": ["kopi", "nyaman"]
  },
  {
    "quote": "Hanya secangkir kopi yang menyajikan rasa manis, bukan janji janji dari bibir yang terlihat manis.",
    "author": "Dewi Lestari",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Jadilah biji kopi, ketika masalah datang, ia tidak lembek atau keras, tapi ia bisa berpikir jernih, menghasilkan harum dan rasa yang nikmat, membawa kebaikan bukan untuk dirinya sendiri, tetapi lingkungan di sekitarnya.",
    "author": "Dewi Lestari",
    "tags": ["kopi", "masalah"]
  },
  {
    "quote": "Lalu kuraih pasangan sehati kopi, sebatang rokok.",
    "author": "Ajenangelinaa",
    "tags": ["kopi", "pasangan"]
  },
  {
    "quote": "Kopi pertama pagi ini. Hangat, pekat, tenang. Seperti dua orang kesepian yang saling meramaikan.",
    "author": "Dewi Lestari",
    "tags": ["kopi", "sendiri"]
  },
  {
    "quote": "Secangkir kopi adalah jembatan kenangan dan komunikasi yang paling hangat. Dan, bersamanya, kita bisa menciptakan momen-momen spesial dalam secercah perjalanan hidup.",
    "author": "Riawani Elyta",
    "tags": ["kopi", "koneksi"]
  },
  {
    "quote": "Dan kopi tak pernah memilih siapa yang layak menikmatinya. Karna dihadapan kopi kita semua sama.",
    "author": "Dewi Lestari",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Percakapan yang menarik bisa jadi stimulan seperti kopi, dan efeknya sama-sama bisa membuat susah tidur.",
    "author": "Anne Morrow Lindbergh",
    "tags": ["kopi", "koneksi"]
  },
  {
    "quote": "Bukan secangkir kopi apalagi ucapan seremoni tapi cinta yang membawaku terbang tinggi.",
    "author": "Asma Nadia",
    "tags": ["kopi", "cinta"]
  },
  {
    "quote": "Bulan pasi. Kuseduh kepedihan dari dua cangkir kopi. Lalu matamu bernyanyi di mataku, Badi', \"Dan kematian hanyalah jalan menuju keabadian.",
    "author": "Helvy Tiana Rosa",
    "tags": ["kopi", "kematian"]
  },
  {
    "quote": "Kita bersanding sepotong rembulanmalam dan pekat kopi ia singgahilalu bermukim dalam puisi.",
    "author": "A. Warits Rovi",
    "tags": ["kopi", "puitis"]
  },
  {
    "quote": "Gadis-gadis yang terlalu sering minum kopi tidak akan pernah bisa menikah. Soalnya mereka lebih suka kopi daripada lelaki.",
    "author": "Ziggy Zezsyazeoviennazabrizkie",
    "tags": ["kopi", "menikah"]
  },
  {
    "quote": "Ada waktunya hidupmu akan dan hanya di temani kopi.",
    "author": "Sitta Karina",
    "tags": ["kehidupan", "kopi"]
  },
  {
    "quote": "Capuccino. Di dalamnya ada tiga kandungan utama, yaitu espresso alias kopi hitam yang kuat, susu, dan juga foam. Paduan ini memberi rasa manis nan legit, serta lembut di mulut. Dalam hidup, lo tuh orangnya suka bereksperimen dalam melakukan sesuatu, lo nggak suka yang standar-standar aja.",
    "author": "Dini Novita Sari",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Kalau kita sudah memilih yang terbaik, seperti Ayah memilih Ibu dan kamu memilih istri kamu, seperti kita memilih biji kopi yang terbaik, bukan salah mereka kalau rasanya kurang enak. Salah kita yang belum bisa melakukan yang terbaik sehingga mereka juga menunjukkan yang terbaik buat kita.",
    "author": "Ika Natassa",
    "tags": ["kopi", "keluarga"]
  },
  {
    "quote": "Mari seduh lagi sedih pada secangkir kopi ini. Tak ada cinta yang pergi, ia hanya tak ingin kembali.",
    "author": "Agus Noor",
    "tags": ["kopi", "cinta"]
  },
  {
    "quote": "Ia berpikir kalau saja ia ingat tanggal beberapa hari itu, maka mungkin ia masih bisa mengendalikan hidupnya seperti kemarin; berjalan kaki ke kantor, mampir di sebuah kedai kopi untuk sarapan, berkutat dengan angka seharian.",
    "author": "Maggie Tiojakin",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Kualitas hidup sesungguhnya adalah seperti kualitas kopi dalam cangkir. Apapun bentuknya dan kualitas cangkirnya. Kopi yang baik tetaplah terasa nikmat bagi siapapun yang meminumnya.",
    "author": "Achmad Zaky",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Minum kopi sambil berbincang-bincang seperti ini rasanya sudah seperti orang dewasa, kan?",
    "author": "Jo Joo-hee",
    "tags": ["kopi", "dewasa"]
  },
  {
    "quote": "Tertawa itu seperti minum kopi, nggak boleh sering-sering.",
    "author": "Hanan Attaki",
    "tags": ["kopi", "bahagian"]
  },
  {
    "quote": "Sekalipun hidupmu tampak sangat penuh. . . Tetapi selalu tersedia tempat untuk secangkir kopi bersama sahabat.",
    "author": "Deassy M. Destiani",
    "tags": ["kopi", "sahabat"]
  },
  {
    "quote": "Seteguk kopi mengalir melalui tenggorokan panasnya terasa menghangatkan dada membuat enggan beranjak dari sofa.",
    "author": "Ajenangelinaa",
    "tags": ["kopi", "tenang"]
  },
  {
    "quote": "Cinta itu seperti secangkir kopi. Banyak jenis dan ragamnya.",
    "author": "Rhein Fathia",
    "tags": ["kopi", "cinta"]
  },
  {
    "quote": "Di tengah-tengah pencakar langit yang tinggi dan kokoh dengan ketidakpeduliannya akan sekitar, ada secangkir kopi yang hangat dan menenangkan.",
    "author": "Aqessa Aninda",
    "tags": ["kopi", "tenang"]
  },
  {
    "quote": "Televisi bukanlah kehidupan nyata. Dalam kehidupan nyata, sesungguhnya orang akan meninggalkan kedai kopi dan pergi bekerja.",
    "author": "Charles Sykes",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Komunikasi yang baik sama merangsangnya seperti kopi hitam, dan setelah itu sama sulitnya untuk tidur.",
    "author": "Anne Morrow Lindbergh",
    "tags": ["kopi", "koneksi"]
  },
  {
    "quote": "Seandainya aku, kamu, dan dia bisa disatukan, pasti akan senikmat kopi racikanku ini.",
    "author": "Aditia Yudis",
    "tags": ["kopi", "pasangan"]
  },
  {
    "quote": "Kopi adalah sebuah bahasa tersendiri.",
    "author": "Jackie Chan",
    "tags": ["kopi", "koneksi"]
  },
  {
    "quote": "Hidup kadang butuh hal-hal ringan dan bahkan remeh-temeh seperti halnya kopi instan.",
    "author": "Desi Puspitasari",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Seperti orang lain yang membuat kesalahan dengan bertambahnya usia, saya memulai setiap hari dengan kopi dan berita kematian.",
    "author": "Bill Cosby",
    "tags": ["kopi", "kesalahan"]
  },
  {
    "quote": "Aku. . . Minum secangkir kopi lagi dengan ibuku. Kami rukun, veteran perang gerilya yang tidak pernah kami pahami.",
    "author": "Joan Didion",
    "tags": ["kopi", "nyaman"]
  },
  {
    "quote": "Bagi saya, aroma kopi buatan adalah salah satu penemuan terbesar.",
    "author": "Hugh Jackman",
    "tags": ["kopi", "rasa"]
  },
  {
    "quote": "Komunikasi yang baik sama merangsang seperti kopi hitam, dan sama sulitnya.",
    "author": "Anne Spencer",
    "tags": ["kopi", "koneksi"]
  },
  {
    "quote": "Dan apakah saya tidak berpikir, Omong kosong apa yang harus di anggap satu orang begitu berbeda dari yang lain ketika semua kehidupan benar-benar bermuara adalah mendapatkan secangkir kopi yang layak dan ruang untuk berbaring?",
    "author": "Alice Munro",
    "tags": ["kopi", "kehidupan"]
  },
  {
    "quote": "Doa memberikan kekuatan pada orang yang lemah, membuat orang tidak percaya menjadi percaya dan memberikan keberanian pada orang yang ketakutan.",
    "author": "Aristoteles",
    "tags": ["doa", "kekuatan"]
  },
  {
    "quote": "Buah keheningan adalah doa. Buah doa adalah iman. Buah iman adalah cinta. Buah cinta adalah pelayanan. Buah pelayanan adalah damai.",
    "author": "Bunda Teresa",
    "tags": ["doa", "damai"]
  },
  {
    "quote": "Lambat laun kusadari, beberapa rindu memang harus sembunyi-sembunyi Bukan untuk disampaikan, hanya untuk dikirimkan lewat doa.",
    "author": "Fiersa Besari",
    "tags": ["doa", "rindu"]
  },
  {
    "quote": "Tidak ada kesuksesan tanpa kerja keras. Tidak ada keberhasilan tanpa kebersamaan. Tidak ada kemudahan tanpa doa. -",
    "author": "Ridwan Kamil",
    "tags": ["doa", "sukses"]
  },
  {
    "quote": "Menangislah dalam deritamu jika engkau ingin menangis, karena air mata adalah doa di saat engkau tak mampu berbicara.",
    "author": "Mario Teguh",
    "tags": ["doa", "kesedihan"]
  },
  {
    "quote": "Bermalam-malam aku mencarimu, di antara potongan mimpi yang menyergap gelisah tidurku. Dalam doa aku berharap sebuah takdir dipertemukan akan datang suatu ketika. Entah dimana, entah kapan masanya.",
    "author": "Moammar Emka",
    "tags": ["doa", "malam"]
  },
  {
    "quote": "Doa adalah kunci pembuka hari dan sekrup penutup malam.",
    "author": "Mahatma Gandhi",
    "tags": ["doa", "malam"]
  },
  {
    "quote": "Cinta itu tidak selalu melekat pada kebersamaan, tapi melekat pada doa-doa yang disebutkan dalam senyap.",
    "author": "Tere Liye",
    "tags": ["doa", "cinta"]
  },
  {
    "quote": "Jika doa bukan sebuah permintaan, setidaknya itu adalah sebuah pengakuan atas kelemahan diri manusia dihadapan Tuhannya.",
    "author": "Pidi Baiq",
    "tags": ["doa", "kelemahan"]
  },
  {
    "quote": "Jika kita berdoa, lantas situasi tetap begitu-begitu saja, tidak ada yang berubah, bukan berarti doa kita tidak makbul, boleh jadi, Tuhan sedang menguji agar hati kitalah yang berubah terlebih dulu.",
    "author": "Tere Liye",
    "tags": ["doa", "hati"]
  },
  {
    "quote": "Barangkali hidup adalah doa yang panjang, dan sunyi adalah minuman keras. Ia merasa Tuhan sedang memandangnya dengan curiga; ia pun bergegas.",
    "author": "Sapardi Djoko Damono",
    "tags": ["doa", "kehidupan"]
  },
  {
    "quote": "Jika kau harus menangis, menangislah seperlunya. Karena air mata sebenarnya tidak lebih kuat dari doa-doa.",
    "author": "Boy Candra",
    "tags": ["doa", "kesedihan"]
  },
  {
    "quote": "Apalah artinya jarak jika dibandingkan dengan jempol yang saling mengetik, suara yang saling menyapa, langit yang saling tertatap, dan doa yang saling terhatur?",
    "author": "Fiersa Besari",
    "tags": ["doa", "inspirasi"]
  },
  {
    "quote": "Kadang, kita memang harus percaya doa-doa jauh lebih kuat dari segalanya.",
    "author": "Boy Candra",
    "tags": ["doa", "kehidupan"]
  },
  {
    "quote": "Pupuklah mimpi dan harapan beserta doa dan ikhtiar.",
    "author": "Deassy M. Destiani",
    "tags": ["mimpi", "doa"]
  },
  {
    "quote": "Aku telah begitu banyak berdoa. Hingga aku telah berubah menjadi doa itu sendiri. Setiap orang yang melihat diriku, meminta doa dariku.",
    "author": "Jalaluddin Rumi",
    "tags": ["doa", "kehidupan"]
  },
  {
    "quote": "Cepatlah besar matahariku, menangis yang keras janganlah ragu, hantamlah sombongnya dunia buah hatiku, doa kami dinadimu.",
    "author": "Iwan Fals",
    "tags": ["doa", "hati"]
  },
  {
    "quote": "Padamu, apa yang kusebut sebagai cinta tak lebih tegar dari setetes embun yang berhastrat meretaki bebatuan, tak lebih khusyuk dari doa-doa yang kuisyaratkan dalam munajat-munajat hening pengharapan.",
    "author": "Firman Nofeki",
    "tags": ["doa", "cinta"]
  },
  {
    "quote": "Usaha dan doa tergantung pada cita-cita: Manusia tiada memperoleh selain apa yang telah diusahakannya.",
    "author": "Jalaluddin Rumi",
    "tags": ["doa", "cita cita"]
  },
  {
    "quote": "Aku di sini kamu di sana, tapi kita tetap bisa berpelukan dalam doa dan puisi.",
    "author": "Helvy Tiana Rosa",
    "tags": ["doa", "puitis"]
  },
  {
    "quote": "Dalam sujudnya ayah juga tidak kalah dengan doanya ibu, cuma bedanya ayah simpan doa itu dalam hatinya. Sampai ketika nanti aku menemukan jodohku, ayahku akan sangat berhati-hati mengizinkannya.",
    "author": "Kang Maman",
    "tags": ["doa", "jodoh"]
  },
  {
    "quote": "Cinta memiliki jemari yang sehalus sutera, tapi kuku-kukunya yang runcing meremas jantung dan membuat manusia menderita karena duka. Dan cinta adalah sekumpulan duka yang terangkum dalam pujian doa, yang membumbung ke angkasa bersama aroma dupa.",
    "author": "Khalil Gibran",
    "tags": ["doa", "cinta"]
  },
  {
    "quote": "Kita adalah titik-titik kecil yang terkorelasi oleh Alam Semesta. Duka mereka, duka kita. Sakit mereka, sakit kita. Doa mereka, doa kita.",
    "author": "Fiersa Besari",
    "tags": ["doa", "kehidupan"]
  },
  {
    "quote": "Dan doa-doa itu, apa artinya dia kalau bukan gerakan dari minus ke plus? Tahu kau apa artinya doa? Permohonan pada Tuhan, gerakan dari yang paling minus pada yang paling plus.",
    "author": "Pramoedya Ananta Toer",
    "tags": ["doa", "inspirasi"]
  },
  {
    "quote": "Sabarlah dalam penantian. Tekunlah dalam pekerjaan dan yakinlah dalam doa.",
    "author": "Harry Slyman",
    "tags": ["doa", "sabar"]
  },
  {
    "quote": "Jika kita berdoa, lantas yang terwujud 50% saja, bukan berarti doa kita kabul separuh, boleh jadi, Tuhan sedang menguji rasa cukup kita. Apakah kita merasa cukup dengan yang ada.",
    "author": "Tere Liye",
    "tags": ["damai", "bersyukur"]
  },
  {
    "quote": "Jangan meremehkan imajinasi. Terkadang tanpa kita sadari apa yang kita khayalkan bisa menjadi doa yang suatu saat nanti bisa terkabul.",
    "author": "Arumi E.",
    "tags": ["doa", "inspirasi"]
  },
  {
    "quote": "Aku mengingat semua doa ibuku dan mereka selalu mengikutiku. Mereka melekat padaku sepanjang hayatku.",
    "author": "Abraham Lincoln",
    "tags": ["doa", "ibu"]
  },
  {
    "quote": "Kegembiraan adalah doa. Kegembiraan adalah kekuatan. Kegembiraan adalah cinta. Kegembiraan adalah jaring cinta yang dapat Anda gunakan untuk menangkap jiwa.",
    "author": "Bunda Teresa",
    "tags": ["doa", "bahagian"]
  },
  {
    "quote": "Menyenangkan orang lain melalui tindakan, lebih baik daripada seribu kali menundukkan kepala memanjatkan doa.",
    "author": "Rons Imawan",
    "tags": ["doa", "inspirasi"]
  },
  {
    "quote": "Zaman sekarang banyak handphone yang mahal dan canggih. Tapi, alat komunikasi yang paling ampuh tetaplah doa.",
    "author": "Merry Riana",
    "tags": ["doa", "koneksi"]
  },
  {
    "quote": "Doa dan ucapan selamat jalan diucapkan oleh mulut dan tangan yang kami jabat. Tak seorangpun mengucapkan terimakasih. Dan memang kami tidak menuntut, tidak membutuhkan. Sayang, kami belum mampu berbuat lebih dari ini.",
    "author": "Pramoedya Ananta Toer",
    "tags": ["doa", "koneksi"]
  },
  {
    "quote": "Bukan pula dukun tempat kau menghiba. Bukan kuburan tempat memohon doa. Tiada keramat yang ampuh di dunia. Selain dari doa ibumu jua.",
    "author": "Rhoma Irama",
    "tags": ["doa", "ibu"]
  },
  {
    "quote": "Kalau kita tak punya harta tidak apa-apa, kita punya doa. Kalau kita tampangnya biasa, tidak apa-apa, kita doanya luar biasa. Kalau kita merasa tidak menarik, tidak apa-apa, doa kita itu menarik di sisi Allah. Pokonya kalau kita tidak punya modal apapun dalam hidup kita masih punya Allah Swt, tinggal minta.",
    "author": "Adi Hidayat",
    "tags": ["doa", "kehidupan"]
  },
  {
    "quote": "Dalam doa malamku kau menjelma denyut jantungku, yang dengan sabar bersitahan terhadap rasa sakit yang entah batasnya, yang setia mengusut rahasiademi rahasia, yang tak putus-putusnya bernyanyi bagi kehidupanku.",
    "author": "Sapardi Djoko Damono",
    "tags": ["doa", "malam"]
  },
  {
    "quote": "Doa akan sangat besar kuasanya, ketika diselipkan kepercayaan di tiap baitnya.",
    "author": "Merry Riana",
    "tags": ["doa", "percaya"]
  },
  {
    "quote": "Ketika benak sedang kusut, kalut, dan semrawut, ingatlah bahwa doa dan ikhtiar jangan sampai susut.",
    "author": "Primadonna Angela",
    "tags": ["doa", "inspirasi"]
  },
  {
    "quote": "Bahwa Tuhan selalu mengabulkan doa orang-orang yang memiliki keyakinan dan kemauan kuat untuk mewujudkan harapan.",
    "author": "Khrisna Pabichara",
    "tags": ["doa", "harapan"]
  },
  {
    "quote": "Perpisahan tidak pernah mudah, tapi bagaimanapun harus tetap menguatkan hati dan mengantar yang pergi dengan senyuman dan doa.",
    "author": "Nonier",
    "tags": ["pisah", "doa"]
  },
  {
    "quote": "Tak hanya usaha yang akan berpengaruh pada hasil, namun juga kesungguhan, doa dan tawakal.",
    "author": "Dian Nafi",
    "tags": ["doa", "usaha"]
  },
  {
    "quote": "Keberanian menjadi panglima/keseriusan sebagai bendera dan optimisme menjelma sepucuk doa.",
    "author": "Najwa Shihab",
    "tags": ["doa", "berani"]
  },
  {
    "quote": "Karena doa yang lebih suci, ucapan terima kasih yang lebih menggelora daripada kegembiraan bisu jiwanya, tidak bisa diungkapkan dalam bahasa manusia.",
    "author": "Multatuli",
    "tags": ["doa", "inspirasi"]
  },
  {
    "quote": "Tidak ada yang mengerti. Kadang cinta berwujud ciuman atau pelukan. Kadang cinta hanya berwujud dalam sebuah doa. Dan tak banyak yang menyadarinya.",
    "author": "Aqessa Aninda",
    "tags": ["doa", "cinta"]
  },
  {
    "quote": "Kenali kekuatan waktu, dalami pengetahuan hati, selami kekalnya doa.",
    "author": "Dewi Lestari",
    "tags": ["doa", "hati"]
  },
  {
    "quote": "Ia kemudian memunguti sampah itu, berusaha mengembalikan keindahannya, menanam pohon pertama, yang akarnya adalah doa, dan buahnya adalah pemberian maaf dan melupakan masa lalu.",
    "author": "Sungging Raga",
    "tags": ["doa", "kehidupan"]
  },
  {
    "quote": "Ada nilai yang lebih tinggi dari doa, yaitu peluang perubahan diri menjadi lebih baik, lebih bermutu, lebih cemerlang, dan lebih dekat dengan Allah.",
    "author": "Abdullah Gymnastiar",
    "tags": ["doa", "inspirasi"]
  },
  {
    "quote": "Berdoalah untuk sebanyak-banyaknya orang dengan sebaik-baiknya doa, maka Insya Allah semua doa itu akan kembali kepada kita.",
    "author": "Abdullah Gymnastiar",
    "tags": ["doa", "kehidupan"]
  },
  {
    "quote": "Doa ibumu dikabulkan Tuhan. Dan kutukannya jadi kenyataan.",
    "author": "Rhoma Irama",
    "tags": ["doa", "ibu"]
  },
  {
    "quote": "Di setiap usaha yang sukses, di dalamnya ada wanita hebat yang berjuang dengan doa dan air mata.",
    "author": "Harly Umboh",
    "tags": ["doa", "wanita"]
  },
  {
    "quote": "Doa tidak menggunakan energi buatan, tidak membakar bahan bakar fosil, tidak mencemari. Begitu juga lagu, begitu juga dengan cinta, begitu juga tarian.",
    "author": "Margaret Mead",
    "tags": ["doa", "puitis"]
  },
  {
    "quote": "Doa tidak mengubah dunia. Tetapi doa mengubah orang dan orang mengubah dunia.",
    "author": "Albert Schweitzer",
    "tags": ["doa", "kehidupan"]
  },
  {
    "quote": "Meski bagi orang lain impian kalian adalah sampah atau remah-remah, kalian harus tetap membesarkan impian dengan pupuk kerja keras dan siraman doa.",
    "author": "Ariestanabirah",
    "tags": ["doa", "impian"]
  },
  {
    "quote": "Tidak ada jarak yang lebih besar dibandingkan antara seorang pria dalam doa dan Tuhan.",
    "author": "Ivan Illich",
    "tags": ["doa", "kehidupan"]
  },
  {
    "quote": "Bersikap bahagia adalah doa syukur terbaik.",
    "author": "Ivan Illich",
    "tags": ["doa", "bahagian"]
  },
  {
    "quote": "Kekuatan doa akan jauh lebih efektif ketika dibarengi dengan kegigihan diri untuk melakukan perbaikan sikap hidup.",
    "author": "Abdullah Gymnastiar",
    "tags": ["doa", "kegigihan"]
  },
  {
    "quote": "Ada saatnya kau harus melepaskan seseorang, bukan karena tidak mencintainya, tetapi demi menjaga hati kita sendiri agar tidak terluka lagi oleh sikap yang sama dan orang yang sama.",
    "author": "Boy Candra",
    "tags": ["cinta", "sikap"]
  },
  {
    "quote": "Bila sikap lemah lembut hanya mengakibatkan timbulnya kekerasan maka kekerasan adalah suatu bentuk kelembutan hati.",
    "author": "Ali Bin Abi Thalib",
    "tags": ["inspirasi", "sikap"]
  },
  {
    "quote": "Menaruh hati di atas ketidakpastian sikap sama saja dengan menaruh tangan di tangan seseorang yang sama sekali tidak ingin menggenggam.",
    "author": "Fiersa Besari",
    "tags": ["sikap", "hati"]
  },
  {
    "quote": "Kasih sayang merupakan bentuk tertinggi dari sikap tanpa kekerasan.",
    "author": "Mahatma Gandhi",
    "tags": ["sikap", "inspirasi"]
  },
  {
    "quote": "Pelajaran terpenting bagi calon pemimpin adalah kesanggupan menjadi rakyat. Barangsiapa sanggup menjadi rakyat yang baik, itulah pemimpin yang baik. Maksudnya, Sikap mental seorang pemimpin haruslah sikap mental kerakyatan.",
    "author": "Emha Ainun Nadjib",
    "tags": ["pemimpin", "sikap"]
  },
  {
    "quote": "Kita tersenyum bukanlah karena sedang bersandiwara. Bukan karena senyuman adalah suatu kedok. Tetapi karena senyuman adalah suatu sikap. Sikap kita untuk Tuhan, manusia sesama, nasib dan kehidupan.",
    "author": "W.s. Rendra",
    "tags": ["sikap", "kehidupan"]
  },
  {
    "quote": "Sikap dan kehormatanlah yang membedakan seorang petarung dengan petarung lainnya.",
    "author": "Tere Liye",
    "tags": ["sikap", "manusia"]
  },
  {
    "quote": "Darinya, aku mengambil filosofi bahwa belajar adalah sikap berani menantang segala ketidakmungkinan; bahwa ilmu yang tak dikuasai akan menjelma di dalam diri manusia menjadi sebuah ketakutan.",
    "author": "Andrea Hirata",
    "tags": ["belajar", "sikap"]
  },
  {
    "quote": "Hadapi kawan atau musuhmu itu dengan wajah yang menunjukkan kegembiraan, kerelaan penuh kesopanan dan ketenangan. Jangan menampakkan sikap angkuh dan sombong.",
    "author": "Abu Hamid Al Ghazali",
    "tags": ["sikap", "tenang"]
  },
  {
    "quote": "Sikap adalah sebuah perbuatan kecil yang mampu menghasilkan perbedaan yang besar.",
    "author": "Winston Churchill",
    "tags": ["sikap", "perbedaan"]
  },
  {
    "quote": "Jika Anda ingin menang, maka milikilah sikap sebagai pemenang.",
    "author": "Michael Jordan",
    "tags": ["motivasi", "sikap"]
  },
  {
    "quote": "Menulislah dengan kepolosan dan kejujuran hati, serta kesederhanaan pemikiran. Itulah nyawa bagi mata pena dan tinta akan memberikan sikap yang baik bagi kata-kata.",
    "author": "Firman Nofeki",
    "tags": ["sederhana", "sikap"]
  },
  {
    "quote": "Hanya dia yang mempunyai keberanian yang sesungguhnya, yang mampu menanggung beban dari pengalaman yang seburuk-buruknya yang bisa dialami manusia dengan sikap bijaksana.",
    "author": "William Shakespeare",
    "tags": ["berani", "bijak"]
  },
  {
    "quote": "Mengatasi kemiskinan bukan sebuah sikap amal. Itu merupakan tindakan keadilan. Itu merupakan perlindungan terhadap hak asasi manusia yang fundamental, hak atas martabat dan kehidupan yang layak. Selagi kemiskinan berlanjut, tidak ada kemerdekaan sejati.",
    "author": "Nelson Mandela",
    "tags": ["keadilan", "manusia"]
  },
  {
    "quote": "Aku mencintainya, cinta yang berusaha kusembunyikan dalam setiap sikap dinginku.",
    "author": "Dwitasari",
    "tags": ["cinta", "sikap"]
  },
  {
    "quote": "Keberanian itu seperti sikap keberimanan. Jika kau peroleh keberanian maka kau memiliki harga diri. Sikap bermartabat yang membuatmu tidak mudah untuk dibujuk.",
    "author": "Che Guevara",
    "tags": ["berani", "sikap"]
  },
  {
    "quote": "Pekerjaan terberat itu ada tiga : Sikap dermawan di saat dalam keadaan sempit, Menjauhi dosa di kala sendiri, Berkata benar di hadapan orang yang ditakuti.",
    "author": "Imam Syafi'i",
    "tags": ["dermawan", "sikap"]
  },
  {
    "quote": "Aspek terakhir dalam kebebasan manusia adalah menentukan sikap dalam keadaan sulit.",
    "author": "Viktor Frankl",
    "tags": ["sikap", "kebebasan"]
  },
  {
    "quote": "Bertahan hidup artinya selalu siap untuk berubah; karena perubahan adalah jalan menuju kedewasaan. Dan kedewasaan adalah sikap untuk selalu mengembangkan kualitas pribadi tanpa henti.",
    "author": "Henri-louis Bergson",
    "tags": ["kehidupan", "dewasa"]
  },
  {
    "quote": "Hidup ini sangat luas dan dimensi-dimensi persoalannya tak terhingga, untuk itu diperlukan bukan sekadar wawasan yang luas dan pengetahuan yang terus dicari melainkan juga kearifan dan sikap luhur yang konsisten dari hari ke hari.",
    "author": "Emha Ainun Nadjib",
    "tags": ["ilmu", "sikap"]
  },
  {
    "quote": "Jadikanlah diam sebagai sarana atas pembicaraanmu, dan tentukan sikap dengan berfikir. -",
    "author": "Imam Syafi'i",
    "tags": ["sikap", "belajar"]
  },
  {
    "quote": "Kelemahan sikap menjadi kelemahan karakter.",
    "author": "Albert Einstein",
    "tags": ["sikap", "karakter"]
  },
  {
    "quote": "Berbuat yang terbaik pada titik di mana aku berdiri, itulah sesungguhnya sikap yang realistis.",
    "author": "Andrea Hirata",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Di negeri kita demokrasi belum lagi tegak dengan kokoh masih lebih berupa hiasan luar bersifat kosmetik daripada sikap yang melandasi pengaturan hidup yang sesungguhnya.",
    "author": "Gus Dur",
    "tags": ["bangsa", "demokrasi"]
  },
  {
    "quote": "Karena malam tak sepenuhnya tertembus, juga oleh kelelawar yang mabuk, taufan antah-berantah dan rembulan yang gila, harapan jangan-jangan bermula dari sikap yang tak mengeluh pada batas.",
    "author": "Goenawan Mohamad",
    "tags": ["sikap", "kehidupan"]
  },
  {
    "quote": "Tolong-menolong adalah sikap orang Islam dalam aksi.",
    "author": "Ahmad Dahlan",
    "tags": ["inspirasi", "kehidupan"]
  },
  {
    "quote": "Bung Karno berkata: ‘Berikan aku sepuluh pemuda dan aku akan mengguncang dunia. ’ Dia tidak berkata bahwa 9 dari 10 pemuda itu buta huruf. Itulah sikap optimis bangsa yang harus kita miliki saat ini.",
    "author": "Anies Baswedan",
    "tags": ["bangsa", "optimis"]
  },
  {
    "quote": "Namun, tak pernah kusadari bahwa sikap realistis itu sesungguhnya mengandung bahaya sebab ia memiliki hubungan dekat degan rasa pesimis. Realistis tak lain adalah pedal rem yang sering menghambat harapan orang.",
    "author": "Andrea Hirata",
    "tags": ["realistis", "pesimis"]
  },
  {
    "quote": "Berubah dimulai dari dalam ke luar. Kita memulainya dengan memperbaiki sikap kita, bukan dengan mengubah kondisi di luar kita.",
    "author": "Bruce Lee",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Pertanyaan dasarnya adalah, sanggupkah kita sebagai bangsa mengembangkan sikap meninggikan kepentingan bersama itu dan mengalahkan kepentingan pribadi para pemimpin bangsa kita?",
    "author": "Abdurrahman Wahid",
    "tags": ["bangsa", "pemimpin"]
  },
  {
    "quote": "Rumah tangga yang kurang ilmu adalah rumah tangga yang hanya akrab dengan sikap emosi dan jauh dari kearifan.",
    "author": "Abdullah Gymnastiar",
    "tags": ["keluarga", "sikap"]
  },
  {
    "quote": "Senyum yang ramah, sapaan yang hangat, biasanya hanya berlangsung singkat dan tampak kurang penting. Anda tidak bisa membawanya bersama Anda. Tetapi sikap tersebut akan memberikan pengaruh yang luar biasa. Layanan seperti itu memang tidak wajib, namun itulah yang sangat dihargai oang-orang.",
    "author": "James Cash Penney",
    "tags": ["sikap", "inspirasi"]
  },
  {
    "quote": "Ah, mengapa ada manusia kalah? Bolehkah tanpa berkhayal hampa kita mendambakan suatu dunia sesudah perang kemerdekaan ini, yang menghapus dua kata \"kalah dan menang\" itu dari kamus hati dan sikap kita?",
    "author": "Y.b Mangunwijaya",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Setiap kali Anda menemui konflik dengan orang lain, ada satu faktor yang dapat membuat perbedaan, faktor tersebut dapat merusak hubungan Anda atau malah memperdalam hubungan anda. Faktor itu adalah sikap.",
    "author": "William James",
    "tags": ["sikap", "hubungan"]
  },
  {
    "quote": "Saya percaya bahwa jujur dan sikap sederhana adalah terbaik untuk semua orang, paling baik untuk tubuh dan pikiran.",
    "author": "Albert Einstein",
    "tags": ["jujur", "sederhana"]
  },
  {
    "quote": "Ibu adalah sekolah. Ibu adalah lembaga pendidikan pertama. Ibulah yang membekali anak sikap, watak, kepribadian, akhlak, iman, dan pemahaman bahwa dunia ini berkerikil, dan kerikilnya dapat sering membuat si anak terjatuh. Ibu yang baik akan mempersiapkan anaknya menghadapi kerikil-kerikil itu agar ketajamannya tak membuat cedera hidup di dunia, apalagi cedera di akhirat kelak.",
    "author": "Hasyim El-hanan",
    "tags": ["ibu", "keluarga"]
  },
  {
    "quote": "Meskipun tidak ingin, kita tidak mungkin terlepas dari dunia orang lain, kita dihubungkan oleh industri, oleh perdagagan, oleh seni, oleh pengetahuan dan yang paling penting oleh kesatuan dengan kita, yakin sikap yang sama terhadap dunia.",
    "author": "Leo Tolstoy",
    "tags": ["inspirasi", "sikap"]
  },
  {
    "quote": "Peranti terbentuknya harga diri itu ada empat : kemuliaan akhlak, kedermawanan, sikap santun dan ibadah (yang istiqamah).",
    "author": "Imam Syafi'i",
    "tags": ["dermawan", "sikap"]
  },
  {
    "quote": "Cinta romantis adalah ikatan spiritual-emosional-seksual penuh kasih antara seorang pria dan seorang wanita yang merefleksikan sikap saling menghargai antara keduanya.",
    "author": "Nathaniel Branden",
    "tags": ["hormat", "cinta"]
  },
  {
    "quote": "Kiat hidup sukses dalam kesederhanaan yaitu sikap tenang, terampil, tertib, tekun , tegar, dan tawadhu.",
    "author": "Abdullah Gymnastiar",
    "tags": ["sederhana", "tenang"]
  },
  {
    "quote": "Saudaraku, kebahagiaan dunia sesungguhnya bukanlah terletak pada dunianya melainkan dari sikap kita yang benar dalam menyikapi segala kejadian yang ada.",
    "author": "Abdullah Gymnastiar",
    "tags": ["dermawan", "bahagian"]
  },
  {
    "quote": "Apapun kondisi kita hari ini, untuk menjadi lebih baik, kita perlu menanamkan sikap mental \"berani mencoba dan berubah\". Mencoba hal-hal baru atau merealisasi rencana tertunda dan berubah menjadi lebih baik. Jangan menunda untuk perubahan yang baik. Segera memulainya, hari ini.",
    "author": "Andrie Wongso",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Bersyukur adalah sikap yang mulia. Dan lebih bersyukur karena diijinkan Tuhan untuk hidup dalam kualitas yang lebih tinggi, adalah hak. Maka marilah kita mengupayakan pencapaian tertinggi dari hak-hak kelahiran kita.",
    "author": "Mario Teguh",
    "tags": ["bersyukur", "kehidupan"]
  },
  {
    "quote": "Tantangan menjadi guru itu bukan pada kehebatan dia menguasai teori yang akan diajarkan, melainkan bagaimana memahami sikap siswa dan cara menghadapinya.",
    "author": "Hengki Kumayandi",
    "tags": ["sikap", "bijak"]
  },
  {
    "quote": "Penting sekali sikap rendah hati, terbuka untuk mengisi wawasan, mau menerima kritikan dan masukan. Semua akan menjadi “kekuatan” bagi kita.",
    "author": "Andrie Wongso",
    "tags": ["sikap", "kritik"]
  },
  {
    "quote": "Keunggulan pemenang bukan dalam kelahiran yang mulia, IQ tinggi, atau dalambakat. Keunggulan pemenang hanya berada dalam sikap, bukan kecakapan. Sikap adalah kriteria untuk sukses. Tetapi Anda tidak bisa membeli sikap dengan uang sejuta dolar. Sikap tidak dijual.",
    "author": "Denis Waitley",
    "tags": ["sikap", "sukses"]
  },
  {
    "quote": "Penulis harus memiliki sopan santun. Dan sopan santun mereka harus dibentuk oleh sopan santun Islam. Hukum pers harus dirancang dengan sikap agamis dari nurani. Karena reformasi Islam telah menunjukkan bahwa yang mengatur hati nurani adalah semangat Islam, dengan cahaya di atas cahaya. Dan juga, kita telah memahami bahwa persatuan Islam mencakup semua tentara dan semua yang terlibat.",
    "author": "Habiburrahman El Shirazy",
    "tags": ["agama", "sikap"]
  },
  {
    "quote": "Setiap hari sikap diam telah panen korbannya. Memilih cuma berdiam diri adalah penyakit yang mematikan.",
    "author": "Natalia Ginzburg",
    "tags": ["sikap", "kehidupan"]
  },
  {
    "quote": "Penderitaan karena disiplin, lebih baik daripada penderitaan karena penyesalan.",
    "author": "Mario Teguh",
    "tags": ["derita", "disiplin"]
  },
  {
    "quote": "Disiplin ilmu hanyalah modal pertama, ijazah cuma selembar kertas di atas meja.",
    "author": "Mario Teguh",
    "tags": ["disiplin", "ilmu"]
  },
  {
    "quote": "Untuk menikmati kesehatan yang baik, untuk memberikan kebahagian yang nyata di dalam keluarga, untuk membawa damai, pertama-tama, seseorang harus disiplin dan mengendalikan pikiran mereka sendiri. Jika seseorang bisa mengendalikan pemikirannya dia bisa menemukan jalan keselamatan. Dan semua kebijaksanaan dan kebaikan akan datang sendirinya kepada mereka.",
    "author": "Buddha",
    "tags": ["bijaksana", "bahagian"]
  },
  {
    "quote": "Lelaki pendiam sesungguhnya memiliki rasa kasih sayang yang jauh berlebihan berbanding lelaki yang berlagak disiplin dan merepek sahaja mulutnya.",
    "author": "Andrea Hirata",
    "tags": ["pria", "rasa"]
  },
  {
    "quote": "Harus selalu konsisten dalam menekuni suatu disiplin ilmu yang anda pelajari karena dengan konsisten Anda bisa seperti saya.",
    "author": "Bacharuddin Jusuf Habibie",
    "tags": ["disiplin", "ilmu"]
  },
  {
    "quote": "Harapan saya pada generasi muda: kalo mau sukses gak ada pilihan, hidup harus disiplin!",
    "author": "Basuki Tjahaja Purnama",
    "tags": ["harapan", "disiplin"]
  },
  {
    "quote": "Disiplin adalah jembatan antara cita-cita dan pencapaiannya.",
    "author": "Jim Rohn",
    "tags": ["disiplin", "cita cita"]
  },
  {
    "quote": "Disiplin diri merupakan senjata ampuh yang harus dimiliki setiap orang yang mau sukses! Untuk memiliki disiplin harus dibiasakan, tidak jarang pula harus dipaksakan!",
    "author": "Andrie Wongso",
    "tags": ["disiplin", "sukses"]
  },
  {
    "quote": "Mencintai yang sesungguhnya adalah mencintai sesuatu yang indah dalam cara yang baik dan disiplin. -",
    "author": "Plato",
    "tags": ["cinta", "disiplin"]
  },
  {
    "quote": "Hargai usaha Anda, hargai diri Anda. Penghargaan kepada diri sendiri akan membawa Anda menuju disiplin diri.",
    "author": "Tung Dasem Waringin",
    "tags": ["hormat", "disiplin"]
  },
  {
    "quote": "Karakter yang membuat kita keluar dari tempat tidur, komitmen yang memindahkan kita ke dalam tindakan, dan disiplin yang membuat  kita mampu untuk menindaklanjuti.",
    "author": "Zig Ziglar",
    "tags": ["karakter", "disiplin"]
  },
  {
    "quote": "Keteguhan tanpa disiplin adalah awal dari kebodohan.",
    "author": "Jim Rohn",
    "tags": ["inspirasi", "disiplin"]
  },
  {
    "quote": "Tentara hanya mempunyai kewajiban satu, ialah mempertahankan kedaulatan negara dan menjaga keselamatannya. Sudah cukup kalau tentara teguh memegang kewajiban ini, lagipula sebagai tentara, disiplin harus dipegang teguh. Tentara tidak boleh menjadi alat suatu golongan atau orang siapapun juga.",
    "author": "Jenderal Soedirman",
    "tags": ["bangsa", "disiplin"]
  },
  {
    "quote": "Motivasi seperti makanan bergizi! Dengan lauk disiplin, dikunyah dengan kerja keras dan keuletan serta disantap tiap hari dengan porsi yang tepat, maka mental akan menjadi sehat dan berkualitas.",
    "author": "Andrie Wongso",
    "tags": ["motivasi", "disiplin"]
  },
  {
    "quote": "Dimana ada kemerdekaan disitulah harus ada disiplin yang kuat. Sungguhpun disiplin itu bersifat selfdisiplin, yaitu kita sendiri mewajibkan dengan sekeras-kerasnya. Dan peraturan yang sedemikian itu harus ada didalam suasana yang merdeka",
    "author": "Ki Hadjar Dewantara",
    "tags": ["inspirasi", "disiplin"]
  },
  {
    "quote": "Hanya dengan menggabungkan kecerdasan berpikir denagn disiplin emosional, Anda akan mendapatkan perilaku yang rasional.",
    "author": "Warren Buffet",
    "tags": ["cerdas", "disiplin"]
  },
  {
    "quote": "Kita harus menanggung salah satu dari dua hal: penderitaan disiplin atau penderitaan penyesalan atau kekecewaan.",
    "author": "Jim Rohn",
    "tags": ["derita", "disiplin"]
  },
  {
    "quote": "Bagi setiap usaha yang disiplin pasti ada hasil yang berlipat ganda.",
    "author": "Jim Rohn",
    "tags": ["disiplin", "motivasi"]
  },
  {
    "quote": "Hargailah usahamu, hargailah dirimu. Harga diri memunculkan disiplin diri. Ketika anda memiliki keduanya, itulah kekuatan sesungguhnya.",
    "author": "Clint Eastwood",
    "tags": ["disiplin", "hormat"]
  },
  {
    "quote": "Kedisiplinan akan membiasakan. Kebiasaan akan membisakan. Kebisaan akan mensukseskan. Maka, kuatkan disiplin diri.",
    "author": "Andrie Wongso",
    "tags": ["disiplin", "inspirasi"]
  },
  {
    "quote": "Sukses tidak lain adalah menerapkan sedikit disiplin yang sederhana, dilatih setiap hari.",
    "author": "Jim Rohn",
    "tags": ["disiplin", "sukses"]
  },
  {
    "quote": "Disiplin adalah seluruh jiwa tentara.",
    "author": "Helmuth Karl Von Moltke",
    "tags": ["disiplin", "motivasi"]
  },
  {
    "quote": "Disiplin adalah jembatan antara tujuan dan prestasi.",
    "author": "Jim Rohn",
    "tags": ["disiplin", "inspirasi"]
  },
  {
    "quote": "Disiplin adalah kunci keberhasilan.",
    "author": "Haqi Achmad",
    "tags": ["disiplin", "kebenaran"]
  },
  {
    "quote": "Disiplin diri merupakan senjata ampuh yang harus dimiliki setiap orang yang mau sukses!",
    "author": "Andrie Wongso",
    "tags": ["disiplin", "sukses"]
  },
  {
    "quote": "Iman adalah kondisi pikiran yang dapat dikondisikan melalui disiplin diri. Iman akan berhasil.",
    "author": "Bruce Lee",
    "tags": ["disiplin", "inspirasi"]
  },
  {
    "quote": "Kita harus disiplin. Yang paling penting, dalam kondisi apa pun kita harus siap. Jangan panik. Kepanikan bisa mengakibatkan kita mati konyol.",
    "author": "Irma Devita",
    "tags": ["disiplin", "inspirasi"]
  },
  {
    "quote": "Kita mengajarkan disiplin untuk giat, untuk bekerja, untuk kebaikan, bukan agar anak-anak menjadi loyo, pasif, atau penurut.",
    "author": "Maria Montessori",
    "tags": ["disiplin", "kehidupan"]
  },
  {
    "quote": "Penegasan tanpa disiplin adalah awal dari khayalan.",
    "author": "Jim Rohn",
    "tags": ["disiplin", "motivasi"]
  },
  {
    "quote": "Belajar tanpa berpikir itu tidaklah berguna, tapi berpikir tanpa belajar itu sangatlah berbahaya!",
    "author": "Soekarno",
    "tags": ["belajar", "kehidupan"]
  },
  {
    "quote": "Barangkali kau yang tak pernah mau belajar, dan enggan mengakui bahwa sikapmu memang salah.",
    "author": "Boy Candra",
    "tags": ["belajar", "sikap"]
  },
  {
    "quote": "Bila kaum muda yang telah belajar di sekolah dan menganggap dirinya terlalu tinggi dan pintar untuk melebur dengan masyarakat yang bekerja dengan cangkul dan hanya memiliki cita-cita yang sederhana, maka lebih baik pendidikan itu tidak diberikan sama sekali.",
    "author": "Tan Malaka",
    "tags": ["muda", "belajar"]
  },
  {
    "quote": "Kurang cerdas dapat diperbaiki dengan belajar, kurang cakap dapat dihilangkan dengan pengalaman. Namun tidak jujur sulit diperbaiki.",
    "author": "Mohammad Hatta",
    "tags": ["belajar", "kejujuran"]
  },
  {
    "quote": "Semakin aku banyak membaca, semakin aku banyak berpikir; semakin aku banyak belajar, semakin aku sadar bahwa aku tak mengetahui apa pun.",
    "author": "Voltaire",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Belajar dari kemarin, hidup untuk sekarang, berharap untuk besok. Hal yang paling penting adalah jangan berhenti bertanya.",
    "author": "Albert Einstein",
    "tags": ["belajar", "kehidupan"]
  },
  {
    "quote": "Saya belajar bahwa keberanian tidak akan pernah absen dari ketakutan. Tetapi mereka berhasil menang atas itu. Orang berani bukan mereka yang tidak pernah merasa takut, tapi mereka yang bisa menaklukkan rasa takut itu.",
    "author": "Nelson Mandela",
    "tags": ["belajar", "berani"]
  },
  {
    "quote": "Setelah berusia tua, Socrates belajar musik. Lalu ada orang berkata padanya, \"Apakah engkau tidak malu belajar di usia tua?\". Dia menjawab, \"Aku merasa lebih malu menjadi orang yang bodoh di usia tua. \"",
    "author": "Socrates",
    "tags": ["belajar", "kehidupan"]
  },
  {
    "quote": "Anda harus belajar aturan permainan. Dan kemudian anda harus bermain lebih baik dari orang lain.",
    "author": "Albert Einstein",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Akuilah dengan yang putih bersih, bahwa kamu sanggup dan mesti belajar dari orang Barat. Tapi kamu jangan jadi peniru orang Barat, melainkan seorang murid dari Timur yang cerdas, suka memenuhi kemauan alam dan seterusnya dapat melebihi kepintaran guru-gurunya di Barat.",
    "author": "Tan Malaka",
    "tags": ["belajar", "kehidupan"]
  },
  {
    "quote": "Ketika kamu lelah dan kecewa, maka saat itu kamu sedang belajar tentang kesungguhan.",
    "author": "Dahlan Iskan",
    "tags": ["belajar", "kehidupan"]
  },
  {
    "quote": "Wahai anak muda, jika engkau tidak sanggup menahan lelahnya belajar, engkau harus menanggung pahitnya kebodohan.",
    "author": "Pythagoras",
    "tags": ["muda", "belajar"]
  },
  {
    "quote": "Darinya, aku mengambil filosofi bahwa belajar adalah sikap berani menantang segala ketidakmungkinan; bahwa ilmu yang tak dikuasai akan menjelma di dalam diri manusia menjadi sebuah ketakutan.",
    "author": "Andrea Hirata",
    "tags": ["ilmu", "belajar"]
  },
  {
    "quote": "Bukanlah hidup kalau sekadar untuk mencari makan, bukankah sambil bekerja seseorang bisa merenungkan suatu hal, bisa berzikir dengan ucapan yang sesuai dengan tahap penghayatan atau kebutuhan hidupnya, bisa mengamati macam-macam manusia, bisa belajar kepada sebegitu banyak peristiwa. Bisa menemukan hikmah-hikmah, pelajaran dan kearifan yang membuat hidupnya semakin maju dan baik.",
    "author": "Emha Ainun Nadjib",
    "tags": ["inspirasi", "motivasi"]
  },
  {
    "quote": "Dengan puisi saya belajar menyelami jiwa kemanusiaan dan ayat-ayat Tuhan. Dengan puisi saya belajar menjadi manusia. Dengan sajak saya menemukan kembali kesegeran jiwa remaja saya.",
    "author": "D. Zawawi Imron",
    "tags": ["puitis", "belajar"]
  },
  {
    "quote": "Saya belajar diam dari banyak bicara, toleransi dari yang tidak toleran, dan kebaikan dari yang tidak baik, namun aneh, aku tidak berterima kasih kepada guru-guru tersebut.",
    "author": "Khalil Gibran",
    "tags": ["belajar", "toleransi"]
  },
  {
    "quote": "Anda akan belajar, saat usia bertambah, bahwa peraturan dibuat untuk dilanggar. Cukup berani untuk hidup pada istilah Anda, dan tidak pernah meminta maaf untuk itu. Pergi melawan arus, menolak untuk menyesuaikan diri, mengambil jalan yang jarang dilalui bukan jalan yang dipukuli. Tertawa dalam menghadapi kesulitan, dan melompat sebelum Anda melihat. Menari seakan semua orang menonton. Berbaris dengan ketukan drum Anda sendiri. Dan keras kepala menolak untuk menyesuaikan diri.",
    "author": "Mandy Hale",
    "tags": ["kehidupan", "belajar"]
  },
  {
    "quote": "Sejuta merpati tak akan pernah terbang bila tidak mau belajar tebang, berjuta bintang tidak pernah bersinar jika setiap saat selalu siang.",
    "author": "Jerinx",
    "tags": ["puitis", "kehidupan"]
  },
  {
    "quote": "Kau dan aku hanya perlu saling belajar menghargai pola pikir kita.",
    "author": "Boy Candra",
    "tags": ["belajar", "hormat"]
  },
  {
    "quote": "Pada saat saya berpikir bahwa saya telah belajar bagaimana hidup, sebenarnya saya telah belajar cara untuk mati.",
    "author": "Leonardo Da Vinci",
    "tags": ["belajar", "kehidupan"]
  },
  {
    "quote": "Kau sadar tidak, sih, kalau hidup itu tidak adil? Kita kehilangan di saat kita belum siap. Kita harus belajar ekonomi, akuntansi, matematika, tapi pada kenyataannya, yang harus kita lakukan adalah belajar merelakan dan lanjut menjalani kehidupan, bukan?",
    "author": "Alvi Syahrin",
    "tags": ["kehidupan", "belajar"]
  },
  {
    "quote": "Perlakuan paling konyol yang sering diterima sejarah adalah manusia tak pernah mau belajar darinya. -",
    "author": "G.w.f. Hegel",
    "tags": ["manusia", "belajar"]
  },
  {
    "quote": "Hidup itu bukan tentang menunggu badai berlalu, tapi tantang bagaimana belajar menari dalam hujan.",
    "author": "Moammar Emka",
    "tags": ["kehidupan", "puitis"]
  },
  {
    "quote": "Ingat lah selalu jalan kedepan jangan kebelakang, karena jalan itu kedepan kalo jalan ke belakang itu undur undur",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "2. Saya sudah angkat tangan, saya milih pamit karena hati saya sudah merasa sakit",
    "author": "Edgar",
    "tags": ["sedih", "hati"]
  },
  {
    "quote": "Bila sudah malam pulang, dan bila sudah tidak nyaman bilang",
    "author": "Edgar",
    "tags": ["sindirian", "lucu"]
  },
  {
    "quote": "Tisue kotak bentuknya, kamu cantik wajahnya",
    "author": "Edgar",
    "tags": ["pujian", "cinta"]
  },
  {
    "quote": "Move on itu pilihan. Gagal move on itu cobaan. Pura-pura move on itu pencitraan",
    "author": "Edgar",
    "tags": ["move on", "komedi"]
  },
  {
    "quote": "Aku pikir cuma fitnah aja yang kejam, ternyata rindu juga",
    "author": "Edgar",
    "tags": ["gombal", "galau"]
  },
  {
    "quote": "Gaji tuh kaya mantan,cuman dekat doang",
    "author": "Edgar",
    "tags": ["lucu", "komedi"]
  },
  {
    "quote": "Manusia boleh berencana, tapi saldo juga yang menentukan",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Nabung setengah mati, habisinnya setengah sadar",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Kunci kesehatan Cuma satu, yaitu jangan sakit",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Sakit hati dan sakit gigi itu sama-sama berawal dari yang manis",
    "author": "Edgar",
    "tags": ["lucu", "komedi"]
  },
  {
    "quote": "Istiqomah itu berat, yang ringan mah istirahat",
    "author": "Edgar",
    "tags": ["sindirian", "lucu"]
  },
  {
    "quote": "Aku bukan pemalas. Aku sedang menjalankan mode hemat energi.",
    "author": "Edgar",
    "tags": ["lucu", "komedi"]
  },
  {
    "quote": "Belajarlah dari tuyul, masih kecil tapi sudah pintar cari duit.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Kerja keraslah sampai tetangga berpikir rezekimu hasil dari pesugihan",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Seberat apa pun masalahmu, jangan lupa mengeluh.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Kamu tiap hari makan gula berapa kilo, sih? Manis amat janjinya",
    "author": "Edgar",
    "tags": ["sindirian", "gombal"]
  },
  {
    "quote": "Kamu tiap hari makan gula berapa kilo, sih? Manis amat senyuman nya",
    "author": "Edgar",
    "tags": ["gombal", "pujian"]
  },
  {
    "quote": "Uang bisa kita cari bahkan muka jelek bisa dioperasi, namun isi hati tidak bisa dibohongi",
    "author": "Edgar",
    "tags": ["sindirian", "cinta"]
  },
  {
    "quote": "Kenapa habis B itu C? Karena habis bercanda bisa jadi Cinta",
    "author": "Edgar",
    "tags": ["gombal", "cinta"]
  },
  {
    "quote": "Siapa juga yang nyuruh kamu untuk sayang sama aku, jadi susah move on kan",
    "author": "Edgar",
    "tags": ["gombal", "sindirian"]
  },
  {
    "quote": "Hubungan itu kayak lampu, kalo dimainin terus bisa putus.",
    "author": "Edgar",
    "tags": ["gombal", "sindirian"]
  },
  {
    "quote": "Hujan itu turun, bukan jatuh. Yang jatuh itu aku, di hatimu.",
    "author": "Edgar",
    "tags": ["gombal", "komedi"]
  },
  {
    "quote": "Panas dikit ngeluh. Hujan dikit ngeluh. Nyaman dikit sayang",
    "author": "Edgar",
    "tags": ["gombal", "cinta"]
  },
  {
    "quote": "Jujur dibilang jahat, giliran dibohongi malah merasa disakiti, maunya apa?",
    "author": "Edgar",
    "tags": ["sindirian", "cinta"]
  },
  {
    "quote": "Selain suka begadang, aku juga suka kamu",
    "author": "Edgar",
    "tags": ["gombal", "lucu"]
  },
  {
    "quote": "Jangan biasakan dirimu bergantung pada orang lain. Apalagi bergantung di pohon sambilmakan pisang.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Ada dua hal yang bisa membuat hati ceria, jatuh cinta dan belanja.",
    "author": "Edgar",
    "tags": ["lucu", "komedi"]
  },
  {
    "quote": "Mau buka hati tapi lupa password nya apa",
    "author": "Edgar",
    "tags": ["lucu", "komedi"]
  },
  {
    "quote": "Hidup itu kadang emang kaya Angry Bird, kalau gagal ada aja babi yang ketawa.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Jangan membalas budi, karena belum tentu budi yang melakukannya.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Selamat pagi, yang hatinya kosong tapi belum siap huni",
    "author": "Edgar",
    "tags": ["sindirian", "komedi"]
  },
  {
    "quote": "Dari kipas angin aku belajar cara mendinginkan suasana",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Menabung rindu bukan bagian dari investasi",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Kacang itu gurih, tapi kalau dikacangin iku perih",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Cintaku padamu seperti kamera, fokus pada dirimu, yang lain ngeblur.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Waktu adalah uang. Kalau temanmu nggak ada waktu untuk diajak jalan, berarti dia lagi nggakpunya uang",
    "author": "Edgar",
    "tags": ["sindirian", "komedi"]
  },
  {
    "quote": "Kalo bercanda jangan kelewatan, kalau kelewatan putar baliknya jauh.",
    "author": "Edgar",
    "tags": ["sindirian", "komedi"]
  },
  {
    "quote": "Hidup itu banyak cobaan, kalau banyak saweran namanya dangdutan",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Kalau ngomong jangan manis-manis, nanti mulutnya dikerumuni semut",
    "author": "Edgar",
    "tags": ["gombal", "lucu"]
  },
  {
    "quote": "Pasangan itu kaya indomie. Satu kurang, dua kebanyakan",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Kecepatan cahaya memang cepat, tetapi hari libur lebih cepat.",
    "author": "Edgar",
    "tags": ["lucu", "komedi"]
  },
  {
    "quote": "Kalau ngomong jangan manis-manis, nanti mulutnya dikerumuni semut",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "2 3 pohon manggis, jangan kau menangis",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Jika ada orang yang menyebutmu jelek, janganlah putus asa karena belum tentu orang itu bohong.",
    "author": "Edgar",
    "tags": ["lucu", "komedi"]
  },
  {
    "quote": "Seberat apapun pekerjaan akan terasa ringan, bila kita tidak mengerjakannya.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Kerja keras dulu lah sekarang, biar nanti gak harus minta uang sama laki orang.",
    "author": "Edgar",
    "tags": ["sindirian", "lucu"]
  },
  {
    "quote": "Aku harap cinta itu seperti shampo bayi yang punya formula \"no more tears",
    "author": "Edgar",
    "tags": ["gombal", "lucu"]
  },
  {
    "quote": "Ada dua hal yang bisa membuat hati ceria, jatuh cinta dan belanja",
    "author": "Edgar",
    "tags": ["lucu", "sindirian"]
  },
  {
    "quote": "Susu jika didiamkan dalam waktu yang lama akan menjadi yoghurt, sedangkan chat yang didiamkan selama berhari-hari akan menjadi youknowitsohurt",
    "author": "Edgar",
    "tags": ["gombal", "komedi"]
  },
  {
    "quote": "Untung aku miskin, boro-boro beli narkoba, beli kuota aja kadang sulit",
    "author": "Edgar",
    "tags": ["sindirian", "lucu"]
  },
  {
    "quote": "Persahabatan seperti kencing di celana. Setiap orang dapat melihatnya, akan tetapi hanya Anda yang bisa merasakan kehangatannya",
    "author": "Edgar",
    "tags": ["lucu", "komedi"]
  },
  {
    "quote": "Cintaku padamu seperti kamera, fokus pada dirimu, yang lain pajangan.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Dosa yang paling menyedihkan adalah pada ngeluh nggak punya duit",
    "author": "Edgar",
    "tags": ["sedih", "komedi"]
  },
  {
    "quote": "Hidup itu banyak cobaan, kalau banyak saweran namanya hajatan",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Bercanda jangan kelewatan, kalau kelewatan putar baliknya jauh.",
    "author": "Edgar",
    "tags": ["lucu", "sindirian"]
  },
  {
    "quote": "Kalau ngomong jangan manis-manis, nanti diabetes",
    "author": "Edgar",
    "tags": ["komedi", "sindirian"]
  },
  {
    "quote": "Jangan Cuma ngopi, sekali-kali ngeteh supaya tahu kalau hidup tak Cuma pahit tapi juga sepet.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Kalau berbicara jangan tinggi-tinggi, nanti mulutmu kesambar pesawat.",
    "author": "Edgar",
    "tags": ["sindirian", "komedi"]
  },
  {
    "quote": "Hidup itu singkat, tersenyumlah saat kamu masih memiliki gigi.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Orang bilang kamu nggak bisa hidup tanpa cinta. Tapi, aku pikir oksigen lebih penting dari cinta.",
    "author": "Edgar",
    "tags": ["komedi", "sindirian"]
  },
  {
    "quote": "Wanita cantik nggak menjamin kehidupanmu akan bahagia, apalagi yang jelek.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Dompetku mirip seperti bawang. Ketika aku membukanya, itu membuatku menangis.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Kalau kamu itu upil, aku adalah jari kelingking. Mencari kamu sampai dapat.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Aku sarapan seperti rinduku padamu, setiap hari!",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Tahu bedanya kamu sama kerupuk? Kalau kerupuk pelengkap makanan, kalau kamu pelengkap hidupku.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Panas dikit ngeluh. Hujan dikit ngeluh. Nyaman dikit baper",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Tahu bedanya kamu sama kerupuk? Kalau kerupuk pelengkap makanan, kalau kamu pelengkap hidupku",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Hujan itu turun, bukan jatuh. Yang jatuh itu aku, di hatimu.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Hubungan itu kayak lampu, kalo dimainin terus bisa putus.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Berjemur sambil baca majalah. Diiringi lagu nostalgia. Tak mengapa umurmu sangat tua. Yang penting aku selalu cinta",
    "author": "Edgar",
    "tags": ["gombal", "lucu"]
  },
  {
    "quote": "Pasangan itu kaya indomie. Satu kurang, dua serakah namanya",
    "author": "Edgar",
    "tags": ["sindirian", "komedi"]
  },
  {
    "quote": "Kalau kamu jadi senar gitar, aku nggak mau jadi gitarisnya. Karena aku nggak mau putusin kamu.",
    "author": "Edgar",
    "tags": ["gombal", "cinta"]
  },
  {
    "quote": "Sehoror-horornya film horor, bakal lebih horor lagi kalau kamu pacaran sama orang lain",
    "author": "Edgar",
    "tags": ["sindirian", "lucu"]
  },
  {
    "quote": "Kamu sudah manis, jadi jangan dingin gitu. Nanti ketukar sama es buah.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Orang kurus itu setia, makan aja nggak pernah nambah, apalagi pacar.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Hati aku itu ibarat margarin. Mata kamu kayak wajan. Deket kamu aku meleleh",
    "author": "Edgar",
    "tags": ["lucu", "gombal"]
  },
  {
    "quote": "Cinta aku ke kamu bagaikan ban kereta api yang nggak mungkin kempes.",
    "author": "Edgar",
    "tags": ["gombal", "lucu"]
  },
  {
    "quote": "Liburan terbaik adalah tidur tanpa takut besoknya kesiangan dan tidak punya uang",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Badan butuh liburan, tapi dompet butuh lembaran.",
    "author": "Edgar",
    "tags": ["sindirian", "lucu"]
  },
  {
    "quote": "Mandi di hari libur itu seperti soal pilihan ganda, cukup pilih salah satu; pagi, siang, sore, malam, atau semuanya salah.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Entah kenapa dan karena apa, gravitasi di kasur meningkat 900% ketika hari libur. Menurut ilmuwan sih ini hal yang biasa.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Waktu paling tepat untuk segera pergi traveling adalah ketika mukamu udah mirip foto KTP, tegang.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Kecepatan cahaya memang cepat, tetapi hari libur lebih cepat.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Boro-boro liburan, ngeliat odong-odong lewat aja udah berasa di Dufan.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Kegiatan paling bermanfaat selama liburan adalah rebahan",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Saya minta liburnya diulang lagi dari awal, karena banyak kecurangan.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Rebahan adalah cara aku menikmati liburan.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Aku sabar karena punya hati. Coba kalau aku punya batu. Udah aku lempar ke muka kamu.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Tadinya mau mandi, pas ngaca eh masih ganteng, ya udah cuci muka saja.",
    "author": "Edgar",
    "tags": ["lucu", "komedi"]
  },
  {
    "quote": "Susah kalo suka sama orang yang gak suka kita. Kaya beli rokok sebatang ke Indomaret, gak digubris.",
    "author": "Edgar",
    "tags": ["sindirian", "lucu"]
  },
  {
    "quote": "Zaman sekarang jangan percaya gitu sama foto profil di media sosial, banyak boongnya. Cuma foto KTP yang paling jujur selama ini.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Pinjem pacar dong satu hari aja, pingin malam mingguan.",
    "author": "Edgar",
    "tags": ["lucu", "galau"]
  },
  {
    "quote": "Saya jomblo bukan karena gak laku, tapi lagi golput. Soalnya belum ada pilihan yang pas",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Hari Minggu itu weekend, tapi kalau cinta kita will never end.",
    "author": "Edgar",
    "tags": ["gombal", "lucu"]
  },
  {
    "quote": "Kamu itu ibarat Sunlight, mampu menghilangkan kenangan mantan yang membandel.",
    "author": "Edgar",
    "tags": ["gombal", "komedi"]
  },
  {
    "quote": "Angkutan kota jauh dekat 2. 000, kalau kamu jauh dekat ya tetap di hatiku.",
    "author": "Edgar",
    "tags": ["gombal", "cinta"]
  },
  {
    "quote": "Besar pasak daripada tiang. Aku udah sesak pingin dipanggil ‘sayang’.",
    "author": "Edgar",
    "tags": ["sindirian", "gombal"]
  },
  {
    "quote": "Kalo naik motor sama kamu pasti ditilang polisi deh. Soalnya kita selalu bertiga, aku, kamu, dan cinta.",
    "author": "Edgar",
    "tags": ["gombal", "lucu"]
  },
  {
    "quote": "Aku janji deh nggak bakal nakal lagi, kalau nakal nanti aku akan janji lagi.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Jepang bikin robot. Jerman bikin mobil. Kamu bikin kangen.",
    "author": "Edgar",
    "tags": ["gombal", "cinta"]
  },
  {
    "quote": "Masalah terjadi karena ada something wrong yang salah.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Saya bekerja keras karena sadar kalau uang nggak punya kaki buat jalan sendiri ke kantong saya.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Kalau kamu cari yang kaya raya, aku mundur. Tapi, kalau kamu cari kesehatan akupuntur.",
    "author": "Edgar",
    "tags": ["gombal", "sindirian"]
  },
  {
    "quote": "Apapaun yang terjadi dan apapun masalahnya, jawabannya adalah the answer",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Jika seseorang melemparmu dengan batu, balaslah dengan bunga. . Sekalian dengan potnya",
    "author": "Edgar",
    "tags": ["sindirian", "komedi"]
  },
  {
    "quote": "Ketika aku sendiri, saat itu juga aku merasa alone.",
    "author": "Edgar",
    "tags": ["komedi", "sedih"]
  },
  {
    "quote": "Sakit gigi dan sakit hati diawali dari hal yang sama, yaitu dari sesuatu yang manis.",
    "author": "Edgar",
    "tags": ["gombal", "sindirian"]
  },
  {
    "quote": "3 hal yang membuat orang tidak suka : Otak kosong , omong kosong dan dompet kosong.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": ". Di Indonesia ngurus KTP, KK, Surat Perizinan, dan Surat Keterangan itu susah. Yang gampang Cuma ngurusin hidup orang lain padahal nggak diminta.",
    "author": "Edgar",
    "tags": ["sindirian", "komedi"]
  },
  {
    "quote": "Ketika kamu dijauhi jangan takut karena siapa tahu dia lagi mau kentut.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Orang normal menghirup oksigen mengeluarkan karbondioksida. Kalau netizen menghirup oksigen mengeluarkan hujatan",
    "author": "Edgar",
    "tags": ["komedi", "sindirian"]
  },
  {
    "quote": "Jika kita tidak menerima keterbatasan, kita tidak lebih baik dari orang jahat.",
    "author": "Edgar",
    "tags": ["komedi", "lucu"]
  },
  {
    "quote": "Saya tidak boleh hidup kecuali dengan suatu alasan, aku tahu apa yang harus aku lakukan, dan aku tahu itu benar.",
    "author": "Edgar",
    "tags": ["motivasi", "sedih"]
  },
  {
    "quote": "Ini bukan tentang seberapa banyak kita kehilangan, ini tentang berapa banyak yang tersisa.",
    "author": "Edgar",
    "tags": ["motivasi", "sedih"]
  },
  {
    "quote": "Sebuah akhir adalah bagian dari perjalanan",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Tidak ada kesalahan, tidak ada tindakan berlebihan. Perhatikan satu sama lain. Ini pertarungan demi hidup kita.",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Aku tahu tentang diriku, pendapat orang lain tidak begitu penting.",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Ketika kamu jelek dan seseorang mencintaimu, maka artinya ia benar-benar mencintaimu apa adanya.",
    "author": "Edgar",
    "tags": ["motivasi", "cinta"]
  },
  {
    "quote": "Kamu adalah pria baik, dengan hati yang baik, dan sulit bagi pria baik untuk menjadi baik",
    "author": "Edgar",
    "tags": ["motivasi", "pujian"]
  },
  {
    "quote": "Balas dendam telah mengusaimu, mengusai mereka. Aku sudah menghentikan (balas dendam ini) menguasai diriku, keadilan akan segera datang.",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Death is what gives life meaning – The Ancient One(Kehidupan Kematian memberi makna kehidupan).",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Hidup tak semudah membalikkan telapak tangan, tetapi dengan telapak tangan kita dapat mengubah hidup kita jauh lebih baik lagi",
    "author": "Edgar",
    "tags": ["semangat", "motivasi"]
  },
  {
    "quote": "Jadilah pribadi yang menantang masa depan, bukan pengecut yang aman di zona nyaman.",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Belajarlah rendah hati, rendahkan hatimu serendah-rendahnya hingga tidak ada seorang pun yang bisa merendahkanmu.",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Hidup itu sederhana, kita yang membuatnya sulit.",
    "author": "Confucius",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Sukses adalah wujud kesempurnaan hidup. ",
    "author": "Dee Lestari",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Yang keren itu bukan anak muda yang banyak gaya, tapi anak muda yang banyak karya",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Pengusaha itu bukan orang yang pintar tetapi mereka pintar mencari orang pintar",
    "author": "Edgar",
    "tags": ["sindirian", "semangat"]
  },
  {
    "quote": "Uang bukanlah segalanya, tapi segalanya akan susah jika tidak punya yang",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Hargai semua yang Anda miliki, sebelum semuanya hilang",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Rasa malas menghancurkan semua rencana besar yang sudah kita tata dengan baik.",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Gunung di depan mata bukanlah yang menjadi hambatan, melainkan batu kecil di sepatu yang menghambat kita",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Salah satu kunci kebahagiaan adalah menggunakan uangmu untuk pengalaman, bukan untuk keinginan.",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Ketika kamu penasaran, kamu menemukan banyak hal menarik untuk dikerjakan.",
    "author": "Walt Disney",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Berhentilah membuat rencana, melangkahlah.",
    "author": "Bob Sadino",
    "tags": ["motivasi", "sindirian"]
  },
  {
    "quote": "Pilihlah jalan mendaki karena itu akan mengantarkan kita ke puncak-puncak baru",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Setiap matahari terbenam adalah bukti bahwa segala sesuatu memiliki akhir.",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Selemah apa pun fisik seseorang, semiskin apa pun dia, sekali hatinya punya rasa sabar, dunia tidak akan bisa menyakitinya.",
    "author": "Edgar",
    "tags": ["motivasi", "sindirian"]
  },
  {
    "quote": "Buatlah terobosan baru, ubah kehidupan yang suram menjadi lebih indah dari sebelumnya.",
    "author": "Edgar",
    "tags": ["motivasi", "keindahan"]
  },
  {
    "quote": "Berpikirlah positif, tidak peduli seberapa keras kehidupanmu.",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Kesuksesan dan kegagalan adalah sama-sama bagian dalam hidup. Keduanya hanyalah sementara.",
    "author": "Edgar",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Rahasia dari kesuksesan kita adalah bahwa kita tidak pernah menyerah. ",
    "author": "lma Mankiller",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Rahasia dari kesuksesan kita adalah bahwa kita tidak pernah menyerah.",
    "author": "lma Mankiller",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Kesuksesan hanya dapat terjadi melalui kerja keras dan tidak pernah menyerah. Jika tidak dapat menghadapi kegagalan akan sulit untuk berhasil. Itu sangat benar jika Anda ingin menjadi seorang pengusaha. ",
    "author": "Sandiaga Uno",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Jangan biarkan keadaan mengontrolmu, kamulah yang harus mengontrol keadaan. ",
    "author": "Jackie Chan",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Cara menyingkirkan kendala-kendala adalah terus optimis dan pantang menyerah, serta selalu mensyukuri hal kecil yang telah tercapai.",
    "author": "Sandiaga Uno",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Dunia ini berubah dengan sangat cepat, salah satunya kunci kegagalan adalah tidak berani mengambil risiko.",
    "author": "Mark Zuckeberg",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Sukses adalah guru paling payah dan sukses membuat orang cerdas berpikir bahwa mereka tidak bisa kalah.",
    "author": "Bill Gates",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Hidup tak harus direncanakan sedemikian rupa. Jalani saja dan nikmati apa yang terjadi.",
    "author": "Jenny Hanry",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Salah satunya cara untuk melakukan pekerjaan yang hebat adalah dengan mencintai apa yang kamu lakukan.",
    "author": "Steve Jobs",
    "tags": ["motivasi", "semangat"]
  },
  {
    "quote": "Ilmu jangan hanya objek hafalan, ilmu untuk memahami dan menuntaskan persoalan. ",
    "author": "Resti Rahmawati",
    "tags": ["ilmu", "persoalan"]
  },
  {
    "quote": "Yang harus dibabat adalah egoisme dan kebencian. Yang mesti dirajut ialah solidaritas dan kepedulian. ",
    "author": "Resti Rahmawati",
    "tags": ["egoisme", "peduli"]
  },
  {
    "quote": "Hanya pendidikan yang bisa menyelamatkan masa depan. Tanpa pendidikan, Indonesia tak mungkin bertahan. ",
    "author": "Resti Rahmawati",
    "tags": ["edukasi", "indonesia"]
  },
  {
    "quote": "Pendidikan adalah awal dari perubahan, tanpa pendidikan tidak ada peradaban. ",
    "author": "Resti Rahmawati",
    "tags": ["perubahan", "peradaban"]
  },
  {
    "quote": "Saya percaya cuma perlu satu buku untuk jatuh cinta pada membaca. Cuma satu buku. Cari buku itu, mari jatuh cinta. ",
    "author": "Resti Rahmawati",
    "tags": ["buku", "membaca"]
  },
  {
    "quote": "Apa arti ijazah yang bertumpuk, jika kepedulian dan kepekaan tidak ikut dipupuk?",
    "author": "Resti Rahmawati",
    "tags": ["ijazah", "peduli"]
  },
  {
    "quote": "Menjadi pengikut memang bukan dosa, tapi jadi diri sendiri itu istimewa. ",
    "author": "Resti Rahmawati",
    "tags": ["pengikut", "diri"]
  },
  {
    "quote": "Politik seharusnya bisa mendidik. Pemimpin mestinya jadi teladan publik. ",
    "author": "Resti Rahmawati",
    "tags": ["politik", "pemimpin"]
  },
  {
    "quote": "Bukankah melelahkan jika selalu ikut tren apalagi hanya agar dianggap keren. ",
    "author": "Resti Rahmawati",
    "tags": ["tren", "keren"]
  },
  {
    "quote": "Jika pemimpin tidak harmonis, rakyat juga yang akan teriris. ",
    "author": "Resti Rahmawati",
    "tags": ["pemimpin", "rakyat"]
  },
  {
    "quote": "Usia terlalu ringkas untuk dilakukan tanpa melakukan perubahan. ",
    "author": "Resti Rahmawati",
    "tags": ["usia", "perubahan"]
  },
  {
    "quote": "Pemimpin tidak lahir karena ijazah, tapi oleh kerja keras dan kepedulian yang terus diasah. ",
    "author": "Resti Rahmawati",
    "tags": ["pemimpin", "peduli"]
  },
  {
    "quote": "Ilmu bukanlah apa yang dihafal melainkan apa yang bermanfaat. ",
    "author": "Resti Rahmawati",
    "tags": ["ilmu", "manfaat"]
  },
  {
    "quote": "Bertekadlah untuk menjadi pribadi yang bermanfaat untuk sekitar. ",
    "author": "Resti Rahmawati",
    "tags": ["pribadi", "manfaat"]
  },
  {
    "quote": "Tidak perlu seseorang yang sempurna, cukup temukan orang yang selalu membuatmu bahagia dan membuat berarti lebih dari siapa pun. ",
    "author": "Resti Rahmawati",
    "tags": ["sempurna", "bahagia"]
  },
  {
    "quote": "Apabila kamu memutuskan untuk menekuni suatu bidang jadilah orang yang konsisten. Itu adalah kunci keberhasilan yang sebenarnya. ",
    "author": "Resti Rahmawati",
    "tags": ["konsisten", "berhasil"]
  },
  {
    "quote": "Jadilah pribadi yang selalu siap menjalani setiap rintangan yang datang padamu. ",
    "author": "Resti Rahmawati",
    "tags": ["pribadi", "rintangan"]
  },
  {
    "quote": "Keberhasilan bukanlah milik orang pintar, keberhasilan adalah kepunyaan mereka yang senantiasa berusaha. ",
    "author": "Resti Rahmawati",
    "tags": ["berhasil", "berusaha"]
  },
  {
    "quote": "Jangan pernah berhenti mengejar yang kamu impikan, meski apa yang kamu dambakan belum ada di depan mata. ",
    "author": "Resti Rahmawati",
    "tags": ["impian", "mata"]
  },
  {
    "quote": " Dunia tidak lagi sama tidak selamanya memihak kita, di saat kita mau berusaha disitulah kebahagian akan indah pada waktunya. ",
    "author": "Resti Rahmawati",
    "tags": ["dunia", "bahagia"]
  },
  {
    "quote": "Hidup tidak semudah membalikkan telapak tangan, tetapi dengan telapak tangan kita dapat mengubah hidup kita jauh lebih baik lagi. ",
    "author": "Resti Rahmawati",
    "tags": ["hidup", "telapak"]
  },
  {
    "quote": "Yang keren itu bukan anak muda yang banyak gaya, tapi anak muda yang banyak karya. ",
    "author": "Resti Rahmawati",
    "tags": ["gaya", "karya"]
  },
  {
    "quote": "Jadilah pribadi yang menantang masa depan, bukan pengecut yang aman di zona nyaman. ",
    "author": "Resti Rahmawati",
    "tags": ["pribadi", "pengecut"]
  },
  {
    "quote": "Orang tidak bisa mengubah kebenaran, tapi kebenaran dapat mengubah orang. ",
    "author": "Resti Rahmawati",
    "tags": ["orang", "kebenaran"]
  },
  {
    "quote": "Pendidikan memang tidak menjamin sukses, tapi tanpa pendidikan kehidupan ini menjadi lebih sulit. ",
    "author": "Resti Rahmawati",
    "tags": ["edukasi", "kehidupan"]
  },
  {
    "quote": "Tanpa cinta, kecerdasan itu berbahaya. Dan tanpa kecerdasan cinta itu tidak cukup. ",
    "author": "Resti Rahmawati",
    "tags": ["cinta", "cerdas"]
  },
  {
    "quote": "Belajar tanpa berpikir tidak ada gunanya, tapi berpikir tanpa belajar sangat berbahaya!. ",
    "author": "Resti Rahmawati",
    "tags": ["belajar", "berpikir"]
  },
  {
    "quote": "Majulah tanpa menyingkirkan orang lain. Naiklah tinggi tanpa menjatuhkan orang lain. ",
    "author": "Resti Rahmawati",
    "tags": ["maju", "naik"]
  },
  {
    "quote": "Sebuah permata tidak akan dapat dipoles tanpa gesekan, demikian juga seseorang tidak akan menjadi sukses tanpa tantangan. ",
    "author": "Resti Rahmawati",
    "tags": ["sukses", "gesekan"]
  },
  {
    "quote": "Pengalaman bisa datang dari kekalahan, tapi jangan anggap jika kekalahan itu sebagai akhir dari perjuangan. ",
    "author": "Resti Rahmawati",
    "tags": ["proses", "juang"]
  },
  {
    "quote": "Belajarlah mengucap syukur dari hal-hal baik di hidupmu dan belajarlah menjadi pribadi yang kuat dengan hal-hal yang buruk di hidupmu. ",
    "author": "Resti Rahmawati",
    "tags": ["bersyukur", "kuat"]
  },
  {
    "quote": "Bersabar memang tidak menjamin bisa mengatasi masalah, tapi semua masalah membutuhkan kesabaran dalam mengatasinya. ",
    "author": "Resti Rahmawati",
    "tags": ["masalah", "sabar"]
  },
  {
    "quote": "Memaafkan adalah bentuk tertinggi dari pengertian dan bentuk terkuat dari kasih sayang. ",
    "author": "Resti Rahmawati",
    "tags": ["memaafkan", "bentuk"]
  },
  {
    "quote": "Banyak anak muda yang tumbang karena korupsi, mereka lupakan visi dan hanyut pada nikmat duniawi. ",
    "author": "Resti Rahmawati",
    "tags": ["anak muda", "duniawai"]
  },
  {
    "quote": "Jika sejarah menjadi guru kebijaksanaan, tokoh sejarahlah yang mengkongkritkan keteladanan. ",
    "author": "Resti Rahmawati",
    "tags": ["bijak", "teladan"]
  },
  {
    "quote": "Jika kamu sedang bahagia dan teringat seseorang, artinya kamu mencintai orang itu. Jika kamu bersedih teringat seseorang artinya orang itu mencintaimu. ",
    "author": "Resti Rahmawati",
    "tags": ["seseorang", "mencintai"]
  },
  {
    "quote": "Siapapun yang terhibur dengan buku-buku, kebahagian tak akan sirna dari dirinya. ",
    "author": "Resti Rahmawati",
    "tags": ["buku", "bahagia"]
  },
  {
    "quote": "Orang yang lemah tidak mampu memaafkan. Memaafkan adalah ciri orang yang kuat. ",
    "author": "Resti Rahmawati",
    "tags": ["maaf", "kuat"]
  },
  {
    "quote": "Orang sukses itu dia yang banyak melayani, bukan dilayani. ",
    "author": "Resti Rahmawati",
    "tags": ["sukses", "melayani"]
  },
  {
    "quote": "Jangan membandingkan diri Anda dengan siapapun di dunia ini, jika Anda melakukannya, Anda menghina diri sendiri. ",
    "author": "Resti Rahmawati",
    "tags": ["banding", "menghina"]
  },
  {
    "quote": "Mendoakan adalah cara terbaik untuk berjuang tanpa harus kehilangan. ",
    "author": "Resti Rahmawati",
    "tags": ["doa", "berjuang"]
  },
  {
    "quote": "Ketika mau mencoba sesuatu yang baru maka lakukanlah tanpa keraguan, sebab lebih baik gagal tetapi pernah mencoba daripada menyesal dan tidak pernah mencoba. ",
    "author": "Resti Rahmawati",
    "tags": ["mencoba", "ragu"]
  },
  {
    "quote": "Jadilah seperti pohon yang tumbuh dan berbuah lebat. Dilempar dengan batu, tetapi membalasnya dengan buah. ",
    "author": "Resti Rahmawati",
    "tags": ["pohon", "buah"]
  },
  {
    "quote": "Kamu tidak bisa apa-apa tanpa Allah, tapi kamu bisa meraih segalanya atas izin Allah. ",
    "author": "Resti Rahmawati",
    "tags": ["meraih", "tuhan"]
  },
  {
    "quote": "Akan ada langit cerah setelah badai hujan, akan ada kemudahan setelah kesulitan, dan akan ada kebahagian setelah kesedihan. ",
    "author": "Resti Rahmawati",
    "tags": ["adil", "sabar"]
  },
  {
    "quote": "Apapun yang menjadi takdirmu pasti akan mencari jalannya sendiri untuk menemukanmu. ",
    "author": "Resti Rahmawati",
    "tags": ["takdir", "jalan"]
  },
  {
    "quote": "Kesuksesan itu, bukan karena bakatmu, tapi karena rezeki Allah. Keberhasilan itu, bukan karena kecerdasanmu tapi  karena petunjuk Allah.",
    "author": "Resti Rahmawati",
    "tags": ["rezeki", "petunjuk"]
  },
  {
    "quote": "Jangan Khawatir ketika sesuatu berjalan diluar rencana, karena Allah telah mengatur segala sesuatu dengan bijaksana. ",
    "author": "Resti Rahmawati",
    "tags": ["khawatir", "mengatur"]
  },
  {
    "quote": "Pejuang yang sukses adalah orang biasa dengan fokus seperti laser. ",
    "author": "Resti Rahmawati",
    "tags": ["sukses", "fokus"]
  },
  {
    "quote": "Setiap orang bisa mencuri idemu, tapi tidak semua orang dapat mencuri tindakanmu. ",
    "author": "Resti Rahmawati",
    "tags": ["ide", "tindakan"]
  },
  {
    "quote": "Keberhasilan adalah kemampuan untuk melewati dan mengatasi dari satu kegagalan ke kegagalan berikutnya tanpa kehilangan semangat. ",
    "author": "Resti Rahmawati",
    "tags": ["berhasil", "gagal"]
  },
  {
    "quote": "Jangan pernah mengharapkan hasil berbeda jika kamu terus melakukan cara yang sama. ",
    "author": "Resti Rahmawati",
    "tags": ["berharap", "cara"]
  },
  {
    "quote": "Seberat apapun beban masalah yang kamu hadapi saat ini, percayalah bahwa semua itu tidak pernah melebihi batas kemampuan kamu. ",
    "author": "Resti Rahmawati",
    "tags": ["beban", "batas"]
  },
  {
    "quote": "Ilmu jangan hanya objek hafalan, ilmu untuk memahami dan menuntaskan persoalan. ",
    "author": "Resti Rahmawati",
    "tags": ["ilmu", "masalah"]
  },
  {
    "quote": "Yang harus dibabat adalah egoisme dan kebencian. Yang mesti dirajut ialah solidaritas dan kepedulian. ",
    "author": "Resti Rahmawati",
    "tags": ["egoisme", "peduli"]
  },
  {
    "quote": "Hanya pendidikan yang bisa menyelamatkan masa depan. Tanpa pendidikan, Indonesia tak mungkin bertahan. ",
    "author": "Resti Rahmawati",
    "tags": ["edukasi", "indonesia"]
  },
  {
    "quote": "Pendidikan adalah awal dari perubahan, tanpa pendidikan tidak ada peradaban. ",
    "author": "Resti Rahmawati",
    "tags": ["ubah", "adab"]
  },
  {
    "quote": "Saya percaya cuma perlu satu buku untuk jatuh cinta pada membaca. Cuma satu buku. Cari buku itu, mari jatuh cinta. ",
    "author": "Resti Rahmawati",
    "tags": ["buku", "membaca"]
  },
  {
    "quote": "Apa arti ijazah yang bertumpuk, jika kepedulian dan kepekaan tidak ikut dipupuk?",
    "author": "Resti Rahmawati",
    "tags": ["ijazah", "peduli"]
  },
  {
    "quote": "Menjadi pengikut memang bukan dosa, tapi jadi diri sendiri itu istimewa. ",
    "author": "Resti Rahmawati",
    "tags": ["ikut", "diri"]
  },
  {
    "quote": "Politik seharusnya bisa mendidik. Pemimpin mestinya jadi teladan publik. ",
    "author": "Resti Rahmawati",
    "tags": ["politik", "pemimpin"]
  },
  {
    "quote": "Bukankah melelahkan jika selalu ikut tren apalagi hanya agar dianggap keren. ",
    "author": "Resti Rahmawati",
    "tags": ["tren", "keren"]
  },
  {
    "quote": "Jika pemimpin tidak harmonis, rakyat juga yang akan teriris. ",
    "author": "Resti Rahmawati",
    "tags": ["pemimpin", "rakyat"]
  },
  {
    "quote": "Usia terlalu ringkas untuk dilakukan tanpa melakukan perubahan. ",
    "author": "Resti Rahmawati",
    "tags": ["usia", "ubah"]
  },
  {
    "quote": "Pemimpin tidak lahir karena ijazah, tapi oleh kerja keras dan kepedulian yang terus diasah. ",
    "author": "Resti Rahmawati",
    "tags": ["pemimpin", "hardwork"]
  },
  {
    "quote": "Ilmu bukanlah apa yang dihafal melainkan apa yang bermanfaat. ",
    "author": "Resti Rahmawati",
    "tags": ["ilmu", "manfaat"]
  },
  {
    "quote": "Bertekadlah untuk menjadi pribadi yang bermanfaat untuk sekitar. ",
    "author": "Resti Rahmawati",
    "tags": ["pribadi", "manfaat"]
  },
  {
    "quote": "Tidak perlu seseorang yang sempurna, cukup temukan orang yang selalu membuatmu bahagia dan membuat berarti lebih dari siapa pun. ",
    "author": "Resti Rahmawati",
    "tags": ["sempurna", "bahagia"]
  },
  {
    "quote": "Apabila kamu memutuskan untuk menekuni suatu bidang jadilah orang yang konsisten. Itu adalah kunci keberhasilan yang sebenarnya. ",
    "author": "Resti Rahmawati",
    "tags": ["proses", "berhasil"]
  },
  {
    "quote": "Jadilah pribadi yang selalu siap menjalani setiap rintangan yang datang padamu. ",
    "author": "Resti Rahmawati",
    "tags": ["pribadi", "siap"]
  },
  {
    "quote": "Keberhasilan bukanlah milik orang pintar, keberhasilan adalah kepunyaan mereka yang senantiasa berusaha. ",
    "author": "Resti Rahmawati",
    "tags": ["berhasil", "berusaha"]
  },
  {
    "quote": "Jangan pernah berhenti mengejar yang kamu impikan, meski apa yang kamu dambakan belum ada di depan mata. ",
    "author": "Resti Rahmawati",
    "tags": ["impian", "mata"]
  }
]
